{
  "reviews": ["ケースに入れて何度も充電しなくても長時間使えるのは本当に便利！耳が小さい方ではないですが少し落ちやすいかな&#12316;という感じがした。音は普通に良い。携帯の音楽をアプリを開かなくてもケースからイヤホンを取ると自動で接続されるのでボタンを押すだけで音楽が流れて感動！紐がないのも便利！落とすと傷つきやすいので注意。", "最初は耳に入れる時の向きが分かりにくかったのですが、マイクの穴を口の方に向けることで耳にぴったりハマりました。女性にはちょっと大き目に感じるかもしれません。 音質もいいし、音が遅れることもないので、動画やゲームでも問題ありません。", "皆さんのレビューに書いてあるようにﾍﾟｱﾘﾝｸﾞはとても簡単でした。音もクリアーで申し分ないです。 使ってまだ３日しか経ってませんがすごく便利っですよ。", "ミュージックはすごく音がいいです！ 電話には向いてないと思います！ こっち側は音声が聞こえるんですが 相手側が聞こえにくいとのことです。 風など生活音も拾ってしまうので。", "ワイヤレスは初めてですが、自動ペアリングに感動しました。 iphoneはもちろん、５年前に買ったタブレット(nexus7)にも接続できて大満足です。軽いし音もいいと思います。 音楽、動画にストレスなく使用してます。", "音質は正直良くないです。 JAZZなんか聴くとわかりますが、低音が強調されて細かい音が表現されないです。 とは言え、この値段でまともなワイヤレスイヤホンはなかなか無いと思います。 着け心地は良いです。 主にトレーニングジムで使う予定ですが、私の耳の形と合っているのか落ちる気がしないです。 バイノーラルサウンドで音飛びもなく、音の遅滞は本当に若干あるくらいで慣れれば気にならないです。 ただ、ゲームでの使用目的だとこの若干の遅滞が命取りだと思うのでオススメできません。 そもそもゲームやってる人はなんでも有線か^ ^ ペアリングは、ただ充電器からイヤホン2個取り出して、iPhoneのBluetoothを起動させてペアリングさせる機器でこのイヤホンを選択するだけで完了しました。 値段と機能、1年保証からこの商品を見て、星5にしました。 私みたいに音質を気にしない方やワイヤレス入門の方には良いイヤホンだと思います。", "まず音質ですが、高音質と言っているがiPhoneで使う限り値段相応。iPhone付属のイヤフォンも決して音は良くないがそのレベル。価格を考えればこんなもんかな。じっくりと音楽を楽しむ様な製品ではない。 使い勝手ですが右が親機とあって左側だけで聞くにはコネクトに少し時間がかかる感じ。左で聞いていて右をつけると右がつながり一旦左が切れて左右が繋がりステレオになる感じかな。あれって感じですが大きな問題ではない。Buluetoothの接続一覧でｰL、ｰR2つ出て何かなと思ったけどステレオの時は右が親機なんでｰRだけになる様です。 蓋がないのがかえってすぐに取り出せるのでちょい聞きには良い感じ。 動画との遅延までは確認できていないので機会があればコメントします。 これと同じ製品を他店で購入したところ買った時から確か左側が全く動かないと言う不良品でした。懲りずに安いので購入してみました。今回は問題なかったですがいつ壊れるか不安はあります。", "主に通話用に購入。 口元までマイクがあるわけではないので心配しましたが、問題なく使えています。 試しに本来の目的(笑)であろう音楽も聴いてみましたが、中々良い音でした。 耳に入れるだけ…という形状が不安でしたがピッタリと嵌ってくれて落ちる心配もほぼありません。 ペアリングも簡単でしたし発送も早く、開封時にある程度の充電もされていたのですぐに使えるようになりました。 あとはどれくらいもつかですね。 あ、ただこのタイプは装着すると周りの音がほぼ聞こえなくなるので、運転時には片耳タイプを使っています。", "商品はとても良いと思います。音も悪くないです。ただ、使い方の説明がとても分かり辛いです。", "とても満足。音、使い勝手もとても良かったです。耐久性はどれぐらいもつかはこれからですが。おススメです！", "使い勝手がいいです！ たまに音が切れることもありますが、それ以外は普通に使えてます！満足です！", "対応が早くとても助かりました。 音もきれいで満足です。", "購入して5日目になりますが、セッティング、音も良く、再生時間も長いので大変満足しています。また、片耳で聴くことが多いので、重宝しています。ありがとう。", "音も良くワイヤレスで線がない分でストレスも無いです。", "耳に合わなくてすぐ落ちてしまう 音楽など相手の声はちゃんと聞こえるけど こちら側の声はこもってる 音が割れる と言われます。片耳と両耳だと違うのでしょうか？", "QCYは、アマゾンで（コードがあるほうの）ワイヤレスイヤホンが大ヒットして台頭したメーカーと認識しています。だから今回、お試しで完全ワイヤレスを買うメーカーとして選びました。 人に勧めたり、贈り物にするのにはためらいます。説明書が必要十分までで、ある程度こういった機器に慣れていないと書かれていないことに対応できないでしょう。それに音楽を聴いていると1時間に数回程度の頻度で通知音と共に音が途切れたり、設定を変えていないのに片側のみは音が出なくなったり…ということもありました。 ですが、この値段で使い勝手が良く、音もかなり良く聴こえます。遅延は多少あるので、シビアなタイミングが要求されるゲーム用には向いていないだろうと思います。 しかし、わずかなコードや毎回電源を入れるのに開放されたことで、イヤフォンをつけるのがとても楽になりました。良い商品です。", "フルワイヤレスのイヤホンが欲しく、高いものも検討しましたが、お試しということで、楽天でオーディオランキング1位の本製品を購入しました。驚くほど速く届いたので、さっそく今日の外出時に使用してみました。ペアリングも特に問題なくでき、すぐ利用できました。軽量でぴったりフィットしたので、落下の心配もなく装着感はいい感じでした。音質は、広域を削ったような優しい音でしたが、解像度、低音の効きはいいと思います。（JPRIDE７０８との比較）時々左右の音のずれや、人で混雑しているところに行くと、左の音が時々途切れます。値段から考えるとしようがないかなあと思っております。この点で☆４つにしました。", "スーパーDEAL２０%に惹かれて購入！ 配送はめちゃ早い！ 使用た感想は、音質は軽めなので、重量感ある音が好きな方には向かないです(*_*) 値段・配達スピードが高評価です！ クリスマス駆け込みに最適です★", "素早い対応でよかったです。音もとても綺麗です。着けた感じも良かったです。", "初めてワイヤレスイヤホンを購入しました。Bluetoothの接続も簡単で音もなかなか良かったです。", "Bluetoothとかよくわかんなかったけどすぐに設定できました！そしていい音！ワイヤレス快適です。こらからはコードに絡まることなく寝ながら音楽が聞けます！", "クリスマスプレゼントとして購入。思ってた以上に音がいい。 スポーツしながらだと汗で落ちそう。 落ち着いて聞くには完全ワイヤレスはストレスフリーで良さそう。", "注文時には年明けの発送と記載があり残念に思っていましたが、すぐに発送していただけ、本日商品が届きました。ペアリングも簡単に出来、音も切れずに普通に聞こえました。 ワイヤレスイヤホンの使用が初めてのため、少し落としそうで不安がありますが、大切に使いたいと思います。ありがとうございました。", "プレゼントで購入。 耳にフィットして違和感なく使えているそうです。 音もよく値段もお手頃で良かったです。", "息子の為に購入しましたが とても使いやすく、音も綺麗だと満足してました。今度は娘にも購入したいと思います。", "初ワイヤレスです。 台所に立ち、皿洗いや料理作りをしながら動画を楽しみたくて購入。 ペアリングって何？というレベルでしたが全く問題なく、使わせてもらっています。 但しbluetooth接続、切断時の通知音が大きく、更に使用のスマホは、アプリを切り替える度に暫くしてから通知音がする為、それがストレスでしょうがないです。 動画を楽しんでいて、２～３分後に、ピロリロリンっという大きい音がするのでドキッとします。 ショップに相談したところ、解決はしませんでしたが、丁寧な回答を頂き、ショップ満足度は★５個です。", "コスパがいいと思います。音も良かったと思います。", "届いてすぐに使用しました。 商品の説明通り、ペアリングはとても簡単です。 ケースのマグネットが結構強力で、イヤホンをケースから取り外す時にパチンっと音がしたくらいなので安心できます。 肝心の音質は、思っていたより良いです。 前回ワイヤレスのSONYのイヤホンを使用していたのでそれと比較すると流石に劣りますが… ひとつ気になったのが、電源をオフにして充電ケースにしまったはずなのに、ピロリロリンと音がして勝手にペアリングが始まったこと。 （ケースには一切触れていません） すぐに電源をオフにしたのですが、またしばらく放置するとペアリングが開始…。 一度イヤホンを充電ケースから外し、再度きっちりケースに収めると症状はおさまりました。 多分、ケースにイヤホンがきっちり収まってなかったのか？マグネットなので、カチッとはめたつもりでも若干定位置がズレてたのかもしれません。 総合的に見るとかなり評価はいいです。 あとはどれくらいもってくれるかが気になります。", "商品はすぐ届きました 音良し！ 値段良し！ 普段使いには必要十分でした！", "ランニング用にと思い購入しましたが、自分の耳とは合わず、外れやすかったです。接続はとても簡単で特に設定書を見なくてもできました。片方ずつ別の端末での接続も試してみましたが端末の表示名が分かりやすくスムーズにできました。音も思っていたより綺麗でした。使いやすいので外れにくいように工夫してランニングでも使えないかと考え中です。", "ワイヤレスイヤホンは初めて使いますが 線が無いのはすごく快適です！ 私の耳が小さいので、軽く手があたっただけで落ちそうになりますが仕方ないなと思ってます。 音がいいのかわかりませんが、個人的には音が軽いなぁって思います（´-`）", "安いと思い購入しました。 買って1ヶ月は特に何事もなく使えていましたが、1ヶ月を過ぎたあたりから両耳をBluetoothに接続すると片方しか音が流れなくなりました。仕方なく使っていましたが2ヶ月経った頃から右耳から完全に音が流れなくなり今では左耳しか使うことができなくなりました。 安物で金をドブに捨てるくらいなら倍払ってきちんとしたメーカーから買うことをお勧めします。 これから買われる方で、買ってすぐのレビューではなく数ヶ月使用した後のレビューを見て購入を検討していただきたい。少しでも今購入を検討している方にこのレビューを見ていただきたいです。", "ジム用に購入しました。 歩いている時は音は綺麗だし、耳にもフィットしてくれていて満足です。 しかし走ると音がものすごく揺れます。 どうにかならないでしょうか。", "大きさ、コンパクトで持ち歩きやすい。音はすごくキレイで何の問題もない。通話音は、あまりクリアでは無いかも。でも、通話目的じゃなく、音楽やYouTube聴く用なので全然OK！無くさないように気をつけないと！", "購入して3ヶ月で片方のイヤホンが壊れ、全く音が聞こえなくなりました。", "イヤホンの片側が壊れていたのですが、連絡して早い対応してくださったのでサービスについてはとても満足してます。イヤホンはボリューム微調整が出来ないので最小音でも音が大きく聞こえたのがマイナス印象でした。値段相応だと思いますので星4つにさせてもらいました。", "つけ心地はそこそこ。一番小さいサイズに変えたらキレイにはまりました。重さで取れないから不安ですか、今のところ問題なさそう。不意に動いたり、軽く走ったりしたらすぐ取れそうなので、気をつけます。 値段の割に音が良い！", "価格の割に扱いやすく使い勝手も良いですね！ ただ、磁力が強ぇなw 指太な俺には猫が戯れてるみたいに何回かほじくって外してますw 音楽は綺麗な音ですね！ 通話はまあまあです。 この価格なら買いだと思いますよ。", "子供達から、不良品と言われました？ 何故と、聞くとゲームで、音が後からクルから使い物にならないし、不良品と。返品致します。返金願います。", "商品すぐに届きました。 音もよく大満足です。", "私が使ってとても、良かったので、息子にもプレゼントしました。使った感想は、なかなか音もいいしいい感じ。との事でした。ありがとうございました。", "他の方のレビューにもありましたが左だけ聞こえなくなりました。 普段はワイヤレスじゃないものが好きなのでこちらのワイヤレスイヤホンを使ったのは４回程。 充電をしっかりしても左だけ聞こえません。 音は安い割にしっかりしています。 人が密集しているところに行くと少し他の電波を拾ってしまうこともありました。 追記 左耳聞こえなくなっても諦めずにお店に問い合わせすると対処法教えていただけました。 それでも直らない場合は修理対応などもしていただけるようです。", "購入して半年、毎日快適に使っていました。磁力が強くて取り出しにくいけれど、音は少し軽いけれど、このお値段でこのクオリティは素晴らしいです！ でも数日前から左だけ聞こえなくなってしまいました。赤白に点滅はするので、過去レビューへのショップの返信を見て再接続してみたり試していますが直りません。片耳でも聴けるのでとりあえず片耳だけ使っていますが。。 【追記】 このレビューを書いた当日にショップからご連絡をいただきました。メールで再接続方法を教えていただいても直らなかったので、現物を送って修理していただきました。 ご丁寧な対応感謝します。ほんとにいいショップなので、オススメです！", "モノは試しで自分用に購入 電話も人混みでなければ問題なくしゃべれます 音もこだわりある人には物足りないかもですがiPodレベルの音質はあります 会社で自慢して似たようなのを買った人は不満だったとのことで、再度こちらを購入してました", "音にはそこまでこだわってないのでよく分かりませんが、普通に音楽を聞きたい私には全く問題ないです！充電器もスマホのとかと比べると断然軽く、持ち歩くのも便利です。初めて完全ワイヤレスにしたのですが充電すること以外は本当に楽で便利！落ちないかどうかがちょっと心配なのでそこは気をつけないとと思います。", "購入してから1か月経ちました。 1か月してから音が飛ぶようになったり、スマホの音量を最大にしないと普通に聞こえなくなったりしてしまいました。 やっぱり安いだけのことはあります。 それまではめちゃ快適だったので、次は値段が高いものを購入します。", "Bluetoothも繋ぎやすく 耳につけると周りの音がほとんど聞こえないほどフィットして満足ですが 本体から取り出しづらいです", "到着してまだ使い慣れてないのですが、音はいいですね。自分の耳の大きさには合わないのですが、なんとなくうまく使わせてもらってます。操作の仕方も説明がわかりやすいです。", "付け心地、電池の持ちは十分だと思います。 ただスマホとの相性が悪いのか、30分ほど再生したところで音がプチプチ切れます。 安さを考えれば仕方ないと思いますが。。。 ちなみにスマホはをHUAWEI P20使用しています。参考までに。", "予定よりも早く届きました ありがとうございます 音もコスパも良く満足しています", "ワイヤレスに慣れないこともあり少し違和感がありますが、音は良いと思います。ケースに蓋があると良かったです。", "注文から3日で届きました。 初めてのワイヤレスイヤホンで主に皿洗い中に音楽を聴いたり動画を見たりする為に購入しました。安いので音が悪いのかなと予想してましたが、全く問題なく聴けます。", "買って一か月も経たないうちに片側から音が出なくなりました。", "ワイヤレスイヤホン初めて試してみました。 めちゃめちゃ便利！ 音も普通にいいです。", "ペアリング中ピカピカしなくて良いです！音も綺麗！ たまにしか使わないのですが右側が充電されないようでペアリングもしなくなりました。", "ちょっと音が軽いけど充分です！！！、！！", "ワイヤレスとてもいいです。音もキレイなので ウォーキングするのが楽しみです。", "めっちゃ早く届いてびっくりしました。 商品は、自動でペアリングするとあったので、安心していたのですが、外してしばらく経ってもずっとランプが点滅していたのでペアリングできないのではと不安になりました。が、点滅が消えなくてもペアリングできていたので、商品に不満はないです。 音は軽めですが、値段を考えたら妥当だと思います。", "注文してからの迅速な対応で凄く良かったです！ 商品の方も値段も安く音の方も良かったです！", "ペアリングもスムーズだし、音も有線と遜色ない。それになんだかカッコよくていい感じ。", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "ごく稀に 音が飛んだりする事はあるけれど気にならない程度。この価格でこのクオリティは普段使いには十分すぎると思う。", "コスパ最高だと思います。音も良く使い易い。問題は数ヶ月後音がぶれたりしないか心配です。", "子供用に購入しました。紛失恐れもあるので妥協できるかな？と思う値段で探しているとこの商品と出会いました。重低音、音もクリアです。電話も受けれます。値段以上のコスパ！は文句なしです。", "最低な商品、デザインや見た目はまずまず、いざ使うと音がブツブツ切れまくり 本当、使えない。買って損した", "初めてワイヤレスイヤホンを買いました。軽くて持ち運びにも便利です。音も問題なく聴けますし、買ってよかったです。", "普通に聴ける。音は特別いいとは言わないが悪くもない。音楽でしか使わないので音のズレはわからない。", "コストパフォーマンスも最高 ペアリングも早く、使い勝手も良く、音も良い", "問題なくペアリングでき、音を聞くことは出来ているが、左耳側のイヤホンをケースに入れても接触不良なのか充電が中々開始されない。押し込んだり動かしたりすると何とか赤LEDが付き充電が始まる。右耳側は入れるとすぐに赤LEDが付き充電が始まる。いい商品なのに少し残念。", "お店について  とても素早い対応してくださったこと。 商品  値段の割に音いいです。  取り扱いが簡単。  電池の持ちが良い。  私の耳に初めて合うカナルイヤホン。 と、満足してます", "初心者でも簡単に使え、音もとても良かったです。", "iPhoneユーザーです。ジョギングで使うためにBluetoothイヤホンをずっと探していました。デザインやスペック、皆さんのレビューを参考にこちらの白を購入。装着感もよくて使いやすいです。スマホからかなり離れてもちゃんと音が届きますし、充電のもちもよくガンガン使えます。何より、走っていても耳を気にしなくてよいのが一番うれしいです！", "フィット感は問題無く落とす心配はなそうですが、圧迫感が強く何も聞いていないとき外部の音が聞こえづらいのが難点、その他は特に問題無いので満足としました", "注文して2日後には届きました。発送がはやくて助かりました。商品自体も開けてすぐに使うことができて難しさもなく、音も良くて大満足です。完全ワイヤレスイヤホンははじめての購入でしたが、主人にもオススメしようかと思います。", "学校の帰り、家で使用してたイヤホンが壊れかけだったので購入しました。音が反応遅いと言っていました。あと、失くさないように専用の入れ物を買ってこないと…外観は悪くないです。長く使用出来るといいですね。", "音も特に問題なく、耳にフィットして使いやすいです。 通話もできて便利です。 お店の対応も早くて良かったです。", "色々探していて、レビューの良いこちらのワイヤレスイヤホンを購入しました。 初ワイヤレスイヤホンですが、簡単に接続出来て、直ぐ使えました。 音もキレイに聴こえて、良いです。 イヤーピースのMでは大き過ぎたので、Sに替えたらピッタリでした。", "白を3,980円で購入しました。 完全ワイヤレスイヤホンは初めてですので高額すぎないこちらにしました。 これまではiPhone付属のイヤホンを使用していました。 遮音性が高くて細かい音がよく聞こえます。 ただ、これまでカナル型でなかったので、周りの音がほとんど聞こえず、駅や道路などは少し怖いです。-☆ 通勤時に使用していますがラッシュ時にも、特に音が乱れたりはありませんでした。", "かなりいい！！風の音もしないで聴けるし満足です&#10071;", "今までコード付きのBluetoothイヤホンを使用していましたが首にまとわりついて鬱陶しいと思い、息子にオススメされたので購入。ペアリングも簡単に出来て、邪魔なコードもないし快適。何より音が良いですね。買って良かったです。", "購入して、ほぼ1か月経過しました。購入当時より左側のイヤホンから時々雑音が入っていましたが、これ位なら許容範囲だと我慢していましたが、今日とうとう音が鳴らなくなりました。1か月過ぎましたが、対応してくれるのでしょうか？品物そのものは気に入っているんですが…", "到着も早く、製品もワイヤレス初心者の私からすれば大変満足です。 ただ、両耳につけてしまうと周りの音がほとんど聞こえなくなってしまうので移動中は片耳か、つけないほうが良いと思いました。", "ブラックを購入しました。 すぐにペアリング出来ましたし コンパクトで軽くていいと思います。 蓋がないので落ちた衝撃でどっかいかないかなと不安要素はありますね。 音はすごく良いという訳ではありませんが、普通にいいと思います。", "安いので映像と音がずれるんじゃないかなと不安でしたが、全く問題なくiPhone、iPadで使えました。", "口コミが良かったので購入しました。 音は良いと思います。 使うのが楽しみです。", "音も良くとても良いです。使用時間も長いので重宝しています。サイズは思っていたよりも大きいです。", "購入してから2日後には届きました。楽天スーパーセール中なので遅れると思ってましたが、早くて嬉しいです。初めてのワイヤレスイヤホンでしたが、難しい設定もなくすぐに使えました。片耳だけ、両耳など手軽に使い分けられるのも助かります。通話も問題なくできました！ 耳が小さめですが、付属のSサイズぴったりでした。音もよく大満足です。", "旦那へのプレゼントに購入。 接続されたときに音が鳴るようで使いやすいとのことでした。気に入っているようです。", "初期のペアリングも簡単で音質も想像以上にいいです。発送も早かったです。 わたしの耳にはぴったりはまらずたまに落ちますが、仕方ないですね。ペアリングも時々上手くいかないことがあります。ケースに戻しても音が鳴り続けたり？でもこの値段なら満足です！", "注文番号 359014-20190910-00569715 コンパクトで持ち運びに便利です すぐに繋がって使いやすく音もバッチリです タイムセールで安く買えたし、発送も早く満足です", "今回、初めて完全ワイヤレスイヤホンを購入しました。 ペアリングはあっという間で、特に左右のリンクは意識しないのに出来ていました。 価格が手頃でしたので、音質が心配でしたが、迫力のある音大満足です。", "音質も良いですし満足です。 蓋がついてて本体で音量調整できればもっと最高でした。 YouTube見たら音が少し遅れます。 2台目のデバイスのペアリングがうまくいかないので説明書読み込みます。初期設定は簡単でした。全体的にとても満足です。 ありがとうございました！", "早速使用してみました。音は良好ですが、レビュー通り毎日耳から落ちます。(^_^*) コンパクト、シンプルで良いのですが、無くなりそうで心配です。", "音もクリアに聞こえて、耳に付けた感じ思ったより違和感がありません。", "購入後一ヶ月もしない間に左耳の接続が上手くいかなくなった。赤と白の点滅から、最近はいつもと違う音がなりピンクに点滅する時があった。 片方ずつだと利用はできるが、それでは意味がないので残念。", "初ワイヤレスイヤホン。操作も簡単で、音もクリアで、つけてるのを忘れるくらい。買って良かったです。", "初のワイヤレスです。 音も付け心地もとても良いです。 買ってよかったと思います。", "始めのペアリングも簡単で、この価格では音も大変満足です！ イヤホン側からの音量調節機能と音がもう少し大きければなお良かったと思います。 あと充電器の残こりが分かればありがたかったけど、この価格ではおおむね満足です。", "子供の誕生日に買ってあげました。最高に良い音！もっと早く買えば良かった！", "初めてのワイヤレスイヤホン。音が綺麗。到着も早かったです。", "Bluetoothの接続簡単にできました。音もいいと思うし素敵なお買い物できました。ありがとうございます。", "注文してから次の日には商品が届きました！ 初めてのワイヤレスイヤホンの購入で不安もありましたが、音も良いし操作は簡単で、素敵な商品に出会えて良かったです♪", "初めてワイヤレスを購入しました！ 操作も簡単で音も普段使いには十分です！ 注文してから到着も早くて良かったです！", "値段や音の質はいい 充電もよく持つ ただ少し大きい 耳のフィット感が少しない もっと耳の形にハマる大きさにしてほしい", "娘に頼まれて購入しました。 お友達が持っているのと同じ物が欲しかったそうですが、楽天市場に無いので値段とレビューの評価を参考に、本人が選びました。 操作も簡単そうで、音も良くいいの選んだ！と喜んでいました。 ありがとうございました。", "家事をしながら音楽聴いたり、食器洗いながら、ご飯作りながら映画を見るために購入しました。特に音にこだわりがある訳ではないので普通に良いと思います。初めてのワイヤレスですが、やはり密閉された状態なので周りの音が聞こえにくいです。だから外で両方つけるのは怖いので片方だけつけようと思います！", "小型のため、片耳イヤホンを紛失してしまった。数週間探したが見つからず又QCYT1を購入。 何故なら高音質で小型、難点は紛失した時に小さすぎて見つからない事。それでもこの価格で 高品質なので再購入しました。星が５つでないのは紛失した時に電波か音がなればありがたいと おもったからです。", "注文後すぐに届きました。 到着後、簡単にペアリングでき、音も満足です。", "通電してあったので、初期動作確認がすんなり。 耐久性はまだわかりません。 まだ短時間しか使えてないけれど、音も値段の割に良かったです。", "この値段でなかなかいい音です。買って良かった。", "通常の音質は想像していたより悪くはないです。 ペアリングもすごく簡単でした。 ただ使用初日から不具合かな？って思うことがありました。 1、左右片方だけ音が途切れることがある。 2、左右の音がしばらくズレて聞こえる。 3、充電してたはずなのに、2時間で電源がきれた。 私自身が完全コードレスのイヤホンが使い慣れてないせいなのか、取扱説明書を確認してもがよくわからない部分がありました。", "初めてのワイヤレスイヤホンの購入でした。高いものが多いのでランキング1位だったこちらにしましたが、音が悪くてびっくりしました。音楽を聴くために購入したので、とてもがっかりです。特に低音がさっぱり聞こえず、これまで使用していたスマホ付属のイヤホンなどの方がよほどましです。有線での面倒さを解消したくワイヤレスにしましたが、これでは本末転倒。他の不都合は単なる不慣れなことが理由と片付けられますが、音質はそういう事ではないので…。通話だとか他の事がメインで利用する人は問題ないのでしょうか？レビュー件数多いけど、皆さんこの音質で満足しているのでしょうか？うちに届いたのが不良品なんでしょうか…？やはりある程度の音質を求めるならもっと高いものでないとダメなのでしょうか。", "レビューを見てきめました。今までワイヤレスで使ってたのに壊れてしまい、またコードが付いたのを使ったら、今季節的に暑いので顔まわりがわずらわしくて…。やっぱりワイヤレスが楽です。接続も簡単でした。音も綺麗だし、お安いし、満足です。", "音楽鑑賞用に購入してから半年ほど使用していますが、問題なく使用できています。 音楽を聴くのにそこまでこだわりもないので、使っていて音質等に不満はありません。 ※購入当初は、有線とかに比べると音質悪いかな？とは感じました。今は気になりません。 安めの商品にありがちなことなのか、高めのものでも起こりうるのかわかりませんが、 朝の電車の混雑や、家電量販店のBluetooth機器のコーナー等に行くと、電波の干渉があるのか、音がプツプツ切れることがあります。 自分の環境では頻繁に起こるわけではありませんので、普段使いに支障ないレベルですが、環境によっては不満を感じることもあるかも？", "仕事で使うためワイヤレスで探していました。 以前使っていたものよりも音が良くデザインもシンプルで、とても気に入りました。 パッケージもしっかりしていて、このお値段で購入出来て満足しています", "気になっていたBluetoothイヤフォンを使ってみたくて、とりあえずお手頃価格のこちらを購入してみました。主にiPhone、iPad Pro、WALKMANで利用しています。初めて使う時には戸惑いましたが、慣れると簡単です。（私はこういったものには全く詳しくない）長時間使っていてブチブチ聴こえると思ったら、充電したら解決しました。気になるのは・動画を見ると画像と音が少しズレているような気がする・たまに音飛びがする くらいでしょうか。ワイヤレスの快適さが予想以上だったので、いずれはもっと上位の物に買い換えたいと思っています。", "音質:この価格帯なので、疑問がありましたが、特に音質は問題無いと思います。  ただ、接続(Android7.0使用)最中に、場所によってですが、音が途切れる時があります。 操作性:ボタン1つで全て対応出来る点は◎ですが、その分ダブルクリックや長押し機能が多く、操作を間違えると逆に面倒です。 充電:セットで自動充電、外すと自動ペアリングなので、かなり便利です。 磁石付きなので、外れることがありませんが、逆に取り出しにくいデメリットがあります。 付属:イヤーピースは大・中・小の3種類入ってますが、標準(中)サイズでも大きめです。特に耳が小さい方は、購入前にイヤホンサイズが問題無いか、確認して購入した方が良いかと思います。取説は、日本語イラスト付で読みやすいですが、付属充電ケーブルがかなり短いです。Android充電ケーブルと同じなので、私は100均で長めのものを購入しました。", "どの程度綺麗に音がでるか、不安でしたがすごく綺麗に聞こえるし、通勤にすごく便利です。ただランニングのときはたしかに落としてしまいまそうなので別のものを使ってます。いいものを購入できたと満足しています。", "お盆中で商品が届くまで待つつもりでいたのになんと2日で到着し使いやすく音も綺麗で大変満足いたしました(^ ^) コードレスってだけで使い勝手が良いのにBluetoothも簡単ペアリングしやすいですよ♪ 本当にストレスフリーです！ありがとうございました&#9825;", "娘にワイヤレスイヤホンを頼まれ探しているとたくさんあるので悩みました。評価もよかったので決めましたが、イヤホンが磁石でくっつくし、音もすごくいい！と喜んでいました。", "ただただ使いづらいですね。よく途切れたりイヤホンの設定の音？が何度も何度も鳴ったり... 説明書もシンプルで最初はいいなと思ったのですが困ったときの対処法はありません。 まあ諦められる金額なので良い勉強になりました。", "届いて早速使用しました。 とても軽く付けている事を忘れそうになります！ 音はまずまず良いです！ このコスパなら買って良かったです！", "ワイヤレスイヤホンもたくさんありすぎて決めるに迷いました。イナーホンなのでどうかなとちょと心配しましたが、使ってみると違和感はありません。値段が安いので外れでもまあいいかなと軽い気持ちで購入しました。主にクラシック（特にバッハ）を聴きますが、予想以上に高音質なのでびっくりです。これで４０００円なら１万異常の商品ならどんな音が出るのか聞いてみたくなります。管楽器、弦楽器、木管楽器、打楽器ともにとても自然で、す～と頭に音が溶け込んできます。ソニーの外部スピーカSRX X3を使用していますが、音の広がりがこちらのほうがよく思えます。コスパは大変高いです。私はシニア世代ですが、同世代の年金生活の人にはお薦めの商品です。１つだけ不満点は頻繁ではありませんが、 片方の音が飛ぶことがあります。", "イヤホンの付け根がすぐダメになるので思いきって購入しました。とっても便利で使いやすく音も聞きやすく気に入りましたです。多少離れても聞けるので身体が自由になり嬉しいです。子供も欲しがってるので注文する予定です。", "デバイスの問題かもしれませんが音が途切れる、片方だけ聞こえなくなる、ペアリングできなくなるといったことがたまにおきます。その症状が出なければとても快適に使えます。イヤーピースで調節すれば耳から落ちることもないですし、外の音も遮断され、煩わしいコードからも解放されて初めてのワイヤレスとしては買ってよかったと思います。", "以前自分用に購入し、良い商品でしたので、家族用にもう一つ購入しました。まれに音が途切れることもありますが、おおむね満足しています。", "黒を購入。作りはしっかりしていました。音も良い感じです。", "音も悪くないですし、接続も使用の仕方も思っていたより、とても簡単で凄く快適です。", "早い対応でした！音もよく使いやすいです！", "あす楽の発送で注文した次の日に手元にきたのでとても助かりました。お安いのであんまり期待はしていなかったのですが、音もよくペアリングなどの操作も簡単で気に入っています。", "音のこもってる感じが嫌いな人は買わないほうがいいと思います。私はクリアな音が好きなのですごく残念でした。つけ心地も落ちそうで怖くてあまり好きではなかったです。", "途中から片方しか音が出なくなりました。ただの無駄遣いになりました。", "人混みでも途切れないし、音も特に悪くない。値段がお手頃なのでよい買い物でした。", "初めて完全ワイヤレスイヤホンを購入しました。付けた時はどこまで入れて良いのかとか付けた時に違和感がありましたが使っている内に違和感とか気にならなくなりました。音も良くとっても使いやすいです。", "設定も簡単で、音もそれなりに良いと思う。 使い勝手がいいかな。", "サイズも音の質もイメージ通りでした。 電池の持ちが悪くなって買い替えになっても、もう一度買うかな･･･", "迅速に対応していただきすぐに届きました。 ペアリングも簡単ですぐに使用出来てウオーキングが楽しみです。 音もクリアなサウンドで満足しております。", "設定も簡単で 使いやすいです！ ベース音が欲しい人は少し物足りないかもしれませんが わたしは全然満足です！ 音が飛ぶこともいまのところありません！", "これまでは、左右が有線で繋がったタイプのBluetoothイヤホンを使用していましたが、今回初めて、完全ワイヤレスタイプのこのBluetoothイヤホンを購入しました。 注文から到着までは、非常に迅速で、ありがたかったです。 まず、何と言ってもワイヤレスなので、線が引っ掛かる煩わしさが全く無いのが良いです。 耳へのフィット感も問題なく、ウォーキング中も外れる事はありません。 音質については、じっとした状態（自宅の部屋の中や電車の中）で使用する分には全く問題はありません。 ただし、歩きながら使用すると頻繁に音飛びや音のゆがみが発生します。 原因は分かりませんが、特に、人通りの激しいターミナル駅を歩いている時は、かなり音が乱れます。 価格が安いだけに、ある程度は仕方ないかなと思いますが、これまでの左右が有線で繋がったタイプのBluetoothイヤホンと比較して、一長一短かなと感じています。", "早く届いて満足。 使いやすくて、音もきれいでよかったです。 耳にもしっかりフィットしてくれてよかった。後は壊れにくいと信じて使います。", "付属の説明書では同期のやり方がイマイチわからず、問い合わせをしたところすぐにわかりやすいやり方をお知らせくださいました。そしたら簡単にできました。 音はいいと思います。ただ通話に関しては相手が聞きづらいようでイマイチかも。 普段は音楽を聴くために使用しているので支障はありませんが。 全くのワイヤレスは今回が初めてですが、外したりするときに なくさないかちょっと不安はあります。コードがあれば肩にかけたりできるので イヤホンをつけたり外したりが楽だなと使ってみて思いました。", "ちゃんとした梱包でとても気遣いの感じられました。 また商品もとても音が良くゲームにも最適です。", "満足です。耳の穴が小さく入るか心配でしたが、入りました。音質も価格を考えるとかなり良いです。 ただし、Bluetoothのイヤホン特有のペアリング中の音が気になります。随分前にBluetoothのイヤホン買ってから変わったかなぁと思ったんですが、まだでしたね。音を再生していない時の待機音のようなものがなくなれば完璧です。", "ワイヤレスは三台目。今までは耳かけタイプでこのタイプは初めて。 カナル型で音がしっかり入ってくるのがいい。まだ使用期間が短いのでホールド未知数だが、ヘッドバンキングしても落ちないので大丈夫かな。 音質は普通かな。こだわりないので。 音飛びや電波の途切れは今のとこ無し。 良い買い物です。", "安かったので購入しましたが、すごく使いやすく毎日使用しています。音も思ってたより良かったです。 子供のプレゼントに再度購入しました。", "安いからどうかな？と半信半疑で購入しましたが、思ってた以上に音も付けた感じも良くて大満足です。", "はじめてワイヤレスイヤホンを買いましたが、 大変満足しています。 今まで、コードイヤホンでからまったり取り出すのに苦労したりと 色々ありましたがそういうものがすべて解消しました！ 音も全然聞ける範囲ですし、毎日の通勤電車で英語勉強等に使おうと思っています！ 大変ありがとうございました！", "頼んだ翌日に届きました、早いです。 品物は簡単にリンク出来ましたし、音も問題ありません。マイクも良好で電話も大丈夫です。 フィット感も問題ありません。", "初めてのBluetoothイヤホン購入です。ペアリングは合ってるのか間違ってるのか分からずな状態で音楽流したら流れたので何とか難関は突破…（笑） Netflixのアニメは音ズレなく聴けるのですが、YouTubeは音と画面が合ってません( ；&#42163;； )多少ならいいのですが、もう腹話術状態で見ていて気持ち悪いので、映画と音楽専用にしようと思います。 ジェルネイル(長くはないです)しているからか、イヤホンは取りにくいです。", "ワイヤレスになり、とても便利です。 音も綺麗に聞こえて、満足です。", "最初はうまく使えず四苦八苦しましたが聞こえるようになりました。 音も良く使用時間も長めで満足です。", "家事をしている時に音楽が聴けたらと思い購入しました。 取扱いが簡単であっという間に使うことが出来ました。 線が有るためのわずらわしさがなく快適です。 充電も簡単にでき、音も良いように感じます。 おススメします。", "つまらないランニングタイムを楽しくする為に購入！ 面倒な設定もなく、普通に音も良く満足しております☆ 今後も不具合なく、お値段以上のお買い物になってくれたら嬉しいです。", "音が軽い感じがしました。この値段ならこんなもんなのかな？と思いました。", "到着後すぐにランニングで使用しました。付け心地はもともと自分の耳の穴が小さいため他のイヤホンもフィット感はないのですが、音、充電のもち、機能は今までのワイヤレスよりかは使い勝手は良いと感じました。そして何と言いてもイヤホンを戻す時に吸い付くようなマグネットの吸着感気持ちいいです。 汗だらだらだったのであとは防水性と収納ケースが欲しいと思いました。ポータブルなので異物が付着しないようなケースが欲しいですね！", "職人の仕事をしていて、仕事中にスマホをポケットに入れて聴けるイヤホンを探してました。 以前他の商品を買ったのですが、音が途切れ途切れでとても聴ける様な代物ではなく、ほぼ諦めてました。 他の方のレビューを見て、思い切って購入。 途切れる事なく安定して聞けます。 通話はまだ試してませんが音楽を聴く為に購入したので大満足で、これから毎日使います！", "出張移動で音楽を聴く時に通常イヤホンを使用していましたがバックに引っかかったりで不便だったので初のワイヤレス購入でした。低価格でしたのでどうかな？と思っていましたが音も良く、耳へのフィット感もいい感じです。大変満足しました。", "昨日届きました。 使ってみたら、最初だからかたまに音とぶけど 音自体は綺麗でした。 今後使うのが楽しみです。", "便利でいいけど、音が軽いですね。 低音が出ないみたいです。", "全てが一つのボタンでできるので嬉しい商品です！音も思っていたよりも雑音も無かったです 基本は片耳で使うのが多いので音楽の早送りも巻き戻しもどちらも片耳だけの使用でも使えたらさらに嬉しかったかも。", "この値段でこのクオリティはすごい。質感も高級感あるし、1万円って言ってもバレないと思います。音は他のレビューでもある通り低音が軽い感じで、音質を求める方にはオススメしませんが、聞く分には十分です！youtubeも他の動画サイトも遅れなく聴けました！オススメですよこれ。笑", "量販店のイヤホンは意外に値段が高く購入に躊躇していたが、楽天売上no.1の広告とレビュー評価から試すつもりで今回の購入に至ったが、簡単で使いやすく音質もなかなか良い。再生時間も長くベランダに出ても音が途切れなかった。値段と質からすると大変良い買い物ができたと思う", "初めてコードレスを購入しましたが取り扱いが楽。それに思ってた以上に音が良かったです。 ただ難点をあげるなら取り出す際に取り出し難い点です。", "以前は有線のBluetoothを使っていましたが、こちらの商品に買い換えてから、音もよく、便利で最高です。", "ワイヤレスイヤホンが欲しくて家電屋さんに行ったりしたのですが、どれも値段が高くて買うのを諦めていました。 ですがこの価格で売ってあるのを見つけ、レビューの評価も良かったので即購入しました。 北海道ですが3日程で届き、梱包も音質も良かったです。 ご丁寧にありがとうございます。 ですが、左の方がたまに音の途切れがあるのですが…これは不良品なのでしょうか？（ ; ; ） もし取り替えていただけるなら交換していただきたいです。", "時々、ブツっと音が途切れます。 普通に使う分には問題ないです。 音質も普通です。", "ペアリングもとても簡単で早い。音もそこそこ良い。収納ケースは充電器も兼ねているため、必ず持ち運ぶので良い意味でかさばり紛失しにくい。商品ページでは防水と書いてあるが、ページ下部の仕様の項目や、取扱説明書には一切防水とは書かれてないのが少し不安。片方のみで使いたい時、L・Rどちらでもペアリング出来るのも良い点でした。ケースに入れると毎回フル充電されるので、バッテリーの寿命に影響があるのかなと少し気にはなりましたが、総合的には良い買い物だったと思っています。", "･音はやはりこもっているが慣れそう。 ･磁石でくっつくから落とす心配はなし、ケースのふたは不要。 ･初めの設定がよく分からなくった。 ･音量を変えたりすると音が途切れたりする。 ･音量調整したら片方聴こえなくなったが、ケースに戻してから使ったら直った。原因がよく分からない。 ワイヤレスなのでストレスは減ったが、ボタン一つなので使い方が覚えられるか…。 他のサイトでのクチコミだが、いつかパックリ開いて壊れるのか、どのくらいの期間使えるかは心配。", "小さくて軽いので、持ち歩くのに良いですね、音もかなり良いと思います。", "初めてコードレスイヤホンを購入しました。 ペアリングもすぐにできて音もいいです。 金曜日の夜に注文して日曜日に届いたので配送もとてもスムーズでした。 明日からの通勤が楽しみです。", "注文後,すぐに発送して頂けました。 初めてのﾜｲﾔﾚｽｲﾔﾎﾝで不安でしたが,説明書を見ながら簡単に設定できました! 音も綺麗に聞こえますし,私は動画との音ずれも気になりませんでした。 主にｼﾞﾑで運動中に使っていますが,音が途切れることもｲﾔﾎﾝが落ちることもなく使えています。 左右が少し分かりづらいですが,満足しています♪", "非常にコスパに優れています。 設定も簡単で、再生時間も長く、音飛びもなく満足です。 辛口で評価すると、個人差ほあると思いますが、耳のフィット感は悪いです。イヤーピースを変えても、落ちそうになることがあります。 音質ですが、1万ほどの有線と比較すると、音の繊細さとメリハリがありません。イコライザーの調整で、高音も低音でますが、若干のこもりがあります。 ただ、普通に音楽を聴くだけなら、必要にして十分かと思います。", "早速使ってみました。簡単にペアリングでき直ぐにクリアな音を確認できました。 はめてみて重さを然程感じません。 耳にはめるカバーは3種類入っていたので、付いていたものを試しました。フィット感があり、そのまま使用しても大丈夫そうでしたが、念のため全て試したら、一番小さいサイズのものがバッチリ自分に合いました。 3種類とも試して正解でした。", "ジムでスマホの音楽を聴いたり、動画を見るために購入しました。 たまに音が飛ぶことがありますが、今のところ満足に使えています。 音質も悪くないと思います。", "初めてBluetoothイヤホン購入ですが、普通に音も良かったと思います。", "初めてワイヤレスイヤホンを使用しました^ ^ 最初は耳が真空されてる感じがすごく違和感でした。 付けながら歩くと、響くのが気になって。 ご飯を食べながら使うと、噛んでる音が体内から響いてる感じで……。 でも日に日に違和感が無くなりつつあります。慣れてきたのかな？？ まだまだ初心者なんで、付け方なとを考えて、攻略していきたいです。", "注文して直ぐに届きました。耳にフィットしなかったらどうしようと心配だったんですがちゃんとフィットして安心しました。音もいいです。これからの通勤が楽しみです。", "敏速な対応で良かったです。 値段の割に良い音でした。", "商品は、耳にフィット感があり音も綺麗でした。すごく良かったです！！商品発送もスムーズで大変満足してます！", "音の途切れもなく使いやすいです！ワイヤレスイヤホンは初めて使いましたが、とても快適です。この値段ならコスパいいです。", "簡単で使いやすいです。 購入前はケース蓋が無いのを心配していましたが、マグネットがしっかりしていて、逆に蓋が無い分、装着、脱着が簡単にできます。落ちることも無いです。音も問題なくとても重宝しています。 楽天1位獲得も納得の商品でした。 （注文番号：359014-20190625-00319725）", "すぐに音がペアリングされました。耳への付け方に迷いましたが何度か試したらしっくりくるようになりました！ 音もいいし、値段も満足です！", "配送も迅速で、商品も思った以上に接続も簡単で音も良かったです。満足です。", "以前使用していた中国製ワイヤレスは音とび、電源オンオフがやりづらく、半年で充電ができなくなりました。このお値段なので、あまり期待していませんでしたが、音とびなく、操作性よく、満足してます。良い買い物をしました！", "注文の翌日に商品到着。日本語の説明書どおりペアリングは、非常に簡単でiphoneXSのBluetooth設定でQCY-T1_Rを選択するだけ（初回のみ）。音質も、良い方でした。音量調整は、デバイスで中位の位置だと音が小さいと思います。最大近くでちょうど良い（CD音源の曲で）。なので、☆4つにしました。この値段で、この性能ならコストパフォーマンス良い方だと思います。", "使っていたワイヤレスが充電しなくなったので買い替え。 ペアリングはスムーズに行うことができました。決して音が悪い訳ではないですが個人的にはもう少し低音が欲しい。音量調整ができないのが残念でした。まだ試せていませんが連続再生４時間に期待。 注文番号359014-20190725-00634820", "本体が軽く、ワイヤレスで、とても快適にイヤホンを使えています。音も悪くないです。蓋があれば、より便利だなと思いますが、買って良かったです！", "音質はエアポッツに比べると流石に劣りますが、4千円とは思えないレベルで満足です。周りの音が聞こえにくくなるほど、密集されています。", "初期ペアリングの後の左右の強制リンクがちゃんとできたのかよくわからなかったのですが、普通に聞くことができました。 電話も音楽も試してしっかり聞こえたのでよかったです。 耳にとてもフィットするので、周りの音がだいぶ聞こえなくなるのはいいですが、通話時は自分の声が耳に響くのが難点かな。 Bluetoothイヤホンが初めてなので慣れかもしれませんが。", "イヤホンのコードにイライラしません！携帯を持ち歩かなくても洗濯や掃除ができ、かなりいい、早く買えばよかったです！音も綺麗！", "かなり安い値段でしかも、この値段帯的に音が圧倒的によい。友人などに自信を持ってお勧めできる商品。 たまに左側が充電時の接触が悪いことがあったりするけど、当方は気にしないタイプなのと返送が面倒なのでこのまま使うことにしました。軽いので使いやすくもあります。", "初めてのコードレス。 ホワイトが欲しくてこちらを購入。 ・つけた感じが可愛い。しっかり耳にはめ込み空気を抜けば落ちないです。 ・ふたはないですが、しっかり容器とくっついて落ちません。でもふたがないと細かなゴミが入るので、やっぱりふた付きがいいかな。 ・音はBluetoothにしては普通に良いと思います。", "娘に購入したが充電器を一回充電すると蓄電され充電器を充電しなくても何回か充電できるので便利だそうです。また、小さい音でも耳にフィットしているので良いらしいです。", "1日か2日で届いて さっそく繋げたら、意外と音が綺麗だった。", "一時間くらい使用する音飛びします。バッテリーのせいかな。", "前から気になってたワイヤレスイヤホン、いざ届いて使うと耳から落ちないか不安。思ったより重くずっしり。右がたまに聞こえなくなりますが、またすぐ聞こえるようになるので問題ない範囲です。音は、普通。携帯に付属していたイヤホンで聴いた方が音は、良かったです。", "音も良く使いやすいです！SMLとイヤホンの大きさも変えれるし助かりました。説明書読むのがめんどくさいけど簡単でなんとなくわかりました！愛用します(^^)またよろしくおねがいします！", "たまに音飛びします ブルーツゥース先が2つあり交互に使いたいのですがイマイチ切り替えるのがうまくいかない", "左しか音が出てこない。 右は電源押しても無反応‥ 他の人も初期不良のレビューあったけど、多すぎませんか？？", "高級感もあり、音も良く、文句のつけようがないぐらいです、この価格でいいものが買えました!", "SONY ウォークマンNW-S785（Bluetooth Ver2.1）で使ってます 筐体が大きので耳の座りがイマイチです（主観です） 格安な割に音が良いです（主観ですが） 再生時間も規格通り４時間近く使えました充電も早かったです。", "久しぶりにイヤホン買ったけど物凄い音いいしワイヤレスとかおったまげた。", "音質はクリア感があり聴きやすいが低音と奥行きはない。また、音が頻繁に途切れるので期待するとがっかりします。", "繋がり、高音はそこそこいいですが低音域は全く聞こえません。軽い音が流れるだけのイメージです。音質で選ぶなら絶対にダメ。安物買いと思って諦め別のものを購入しました。", "思っていたより、音が結構クリアでした。 ありがとうございますm(__)m", "木曜の夜に注文して、日曜の午後に到着。 試しに家の中で使ってみましたが、音もよくつけた感じも良かったです。 後は通勤中の移動時に良ければ星５つ。", "とりあえず買ってよかったです。 耳にもしっかりフィットして、見た目もかっこいいし、音もふつーによかったです。 ただ、音を大きくしすぎると音漏れあるかもです。", "問題なく使えてますね！音がきれいです。！", "届いたこちらを見てビックリ。まずチッコイ。 およそ直径7cm。 そして軽い！ 子供のチョコエッグとかわらんくらいに軽い。 ペアリングはスマホのブルートゥースに、 QCY-T1_Rを接続するだけ。 電池もちもほぼ公称どおりの連続再生でした。 今までのこの手のブルートゥースイヤホンは、 バッテリー部分がかなり重く、大っきさも、 たばこの箱なみにはありましたが、 こちらのはまさにポケットサイズです。 音も十分に質がよく、この値段帯での、 今までのイヤホンよりも良い音が出ます。 これは感動しましたね（笑）", "いい音で使いやすい。少し音ズレあるものの気にならない程度。 たまに左右のペアリング不良がありますが、ケースに戻してリセットすれば復活します。", "ペアリングも簡単に実行できて音も良いと思います。 ただ、音楽（Youtube Music）を聞いている時にプツプツと音が切れる時があるので星1つ減点です。", "以前、安いワイヤレスイヤホンを使った事はあったのですが、使いにくく暫く有線イヤホンを使っていました。 今回買った商品はとても使い勝手が良く、音もクリアで聞きやすいと思います。 耳に着けても、落ちる心配もなく着けた瞬間、耳にフィットする感じでした。", "音は悪くないです。買ってしばらくたったらペアリングができなくなりました。そのことをショップにメールすると丁寧にやり方を教えてくださいました。満足です！", "レビューも良かったので購入しました。 数日使用してみましたが、音飛びがひどいです。 充電の問題？周りに人ががたくさん居るから？かと思いましたがあまり変わらず。 一度音飛びし始めるとしばらくずっと続きます。 値段が安価だったので仕方ないかもしれないですが… 楽しみにしていた分、残念でした。 配送は迅速に対応いただけたので その点はありがたかったです。", "Bluetoothのイヤホンは初めてでしたが、簡単に接続できました。 音も綺麗で、買ってよかったです。", "主に夜寝る時や料理を作る時に使用しています。 多少の音の遅れはありますが、値段の割には充電の持ちも良く使い易いです。 耳のサイズに合わせて変えられるのもポイント高いです。", "ペアリングも問題なく簡単にできました。耳のフィット感もとても良いです。ただ音がこもった感じがします。まぁこの価格だから仕方ないかと思いますが、、。通勤時に使用するには問題ないと思います。", "すぐ発送してくれました。 商品到着してすぐにペアリングしました。 分かりやすく、音もしっかり聞こえました！ 耳にもフィットして落ちる心配もなさそうです。 ケースにカバーが付いてれば尚更良かったかな。なので星-1です。 はじめてのワイヤレスイヤホン、安いしシンプルだしこれにして満足です！", "受け取り試したみたら、残念な事に、片方の部分から音だ出ず、直ぐに連絡をしましたら、初期不良で、本体のみ交換を告げられ、送って貰うことにしました、凄く残念です、量販店で購入した方が賢明なのか疑問を、値段が安い分、この程度の商品なのか。", "収納時電池でピタッとはまるのはとてもいいです！あと収納と同時に自動充電もされて、電池切れがないのもノンストレス。もちろんペアリングもスムーズで音もいい、最高です！イヤホンの予備ゴム？もあるので助かります。耳に収まり周りから見えにくいのも理想でした！ とてもキレイに耳にはまるのでちょっと耳がつまった感じはしますが、あまりねじ込まず耳に入れるようにしています。", "レビューを見て購入しました！音も悪くなくデバイスを色々変えても楽に繋がるし慣れれば使い方も簡単で助かります！最初片方の音が出なかったので交換して貰ったのですが対応も早く返信用の封筒もあり対応にはとても満足しています！", "ワイヤレスイヤホンは前から気になっていたのでポイント還元率が高いのもあってホワイト購入してみました。 接続は簡単にすぐ出来ました！ 音も綺麗でした。 毎日寝る時に布団に入って聞く事が多いので壊れないことを祈ります！", "高校生の息子に購入。ワイヤレスは初めて使うので最初は少しとまどったようですが、すぐに慣れました。音も問題ないそうです。気にいってます。", "通勤時にコードが引っ掛かるストレスもなくなり、音もよくスムーズに接続もでき使いやすいです！", "注文して二日で届きました。早い！  初めてのワイヤレスです。お試しのつもりでしたが簡単で音もまあまあです。長持ちするといいなぁ。あとはやっぱりケースに蓋が欲しい。", "ペアリング簡単にできました。装着感も良いです。音の途切れもほとんどなく、この価格でこの性能ならコスパ抜群です。", "初めてのワイヤレスイヤホンで、買って正解だと思います。音もいいし、充電も持つから全然問題ない！！ だけど電話する時に相手側がこっちの声が小さくて聞きにくいところだけがちょっと.......って感じ！ 全体的にはいい感じです！！", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "車の中で通話する時、走行中は聞こえづらく停車中は外に音が丸聞こえなのが嫌で、ワイヤレスのヘッドフォンを探してましたが店頭のは高くて買う気になれませんでした。何気なく安いのないかなぁとサイトで探してた所、安くてレビューの評価の良いこれを見つけました。 連休明けまで待たなければならないのかなと思ってましたが注文から４日後には届きました。 ペアリングとかBluetoothのやり方とかさっぱり分からない私ですが、簡単にできすぐ使用する事が出来ました。 音楽の音も自分的には満足です。家は電波の悪い所で携帯と離れた外にいる時にYouTubeの音楽を聴くと聞こえなくなったりもしますが許容範囲です。 良い買い物が出来ました。", "夕方前に注文して翌午前中に届くという驚異のスピード配送。 私は聞いた事ないメーカーでしたが、購入後に色々調べたら中国メーカーのこの手の商品としは割と有名で人気の機種のようです。 パッケージはアップル製品を意識したようなシンプルでお洒落なデザイン。外箱には日本の販売元の記載もあり表記も日本語。説明書もきちんとした日本語で書かれており、その点は安心しました。 商品ですが、質感が良く割と高級感があります。マグネットでイヤホンがケースにカチッと収まるのが気持ち良いです。初めは取り出しがやや困難でしたが、慣れると簡単になりました。 ところで肝心の音質ですが、初め何度試してもシャカシャカスカスカ高音だったので「ヤラレター！」と思ったのですが、パッドを1番小さい物に変えて耳の穴にぐいっと押し込んだら、きちんと重低音が聴こえました！耳穴に入れ込むタイプのどの商品にも当てはまる事なのかと思いますが、これだけでかなり音質が変わるので要確認です。私はYouTubeで音楽を聴いてみましたが、全体的な音質は普通のお手頃なイヤホンと比べたら結構良い方だと感じました。 それと、左右でランプや電源の付き方消え方の挙動が違ったり、片方だけランプがチカチカ点滅を繰り返してたので故障だと思ったのですが、強制ペアリングを行ったら改善しました。 出荷時の状態ですぐに試したら両耳とも聴こえたのですが、もしかしたらペアリングはされてなかったのか不安定だった様です。 ちなみに、Androidスマホでイコライザーアプリを入れた状態でYouTubeを再生したら音がおかしくなったので（極端に音が小さくなり高音しか聴こえない）、こういう使い方は出来ない様です。（同様のアプリ数種全てダメでした。）", "充電ケースから取り出すだけで、ペアリングが完了。ケースに戻すだけで、電源オフ、即充電。とても楽。電池の保ちも良く、音の遅延やノイズもほぼ無し。満足です。。 やや不満なのは、操作ボタンがイヤホン表面のほぼ全面という大きさのため、間違えて押すことが多発。側面は丸くなっていて指の掛かりが悪く、ケースに戻す時や装着時、耳から取り外す時など慣れないと誤操作確実。ボタンの形状やサイズ、質感にひと工夫あれば完璧。まあ、今でも十分良品ですが。追記 音量操作ができないのは知っていたが、思ったより不便。価格相応といえばそれまでだが。", "音が凄く良いし、ハンズフリーって本当に良いですね。耳に合わせるサイズの物もちゃんと付いているし初期設定も簡単でした。説明書の文字が薄くて見にくかったのでもう少しはっきり見やすく、濃くて大きな文字なら良かったと思います。電源のオン・オフに何秒押すとあるけど、はっきり何秒押したか分からないけど上手く使えています。値段が手ごろな物で良い物に出会えてうれしいです。", "購入して、1ヶ月近くなりますが、左右ペアリングは出来ても、右か左かのどっちかしか音が聞こえません。 ケースに戻して再度してみてもならないです。 残念です。", "ずっと気になっていた完全ワイヤレス。こちらの評価が高かったので、お試しにはちょうどいいかと思い購入。これまでは左右が繋がっているタイプを使っていました。 先ず感動したのが接続範囲の広さ。2階のリビングにスマホを置いたまま1階に洗濯物を取り込みに行っても音が途切れない。これまで使っていたものは少しでも障害物（家具など）を挟むとブツブツと音切れを起こしていたので「おお！」となりました。 装着感については、きちんと耳に合うイヤーピースを使えばしっかりとハマり落ちづらいです。本体はすごく軽いので、耳が疲れるということはないかと。 これは不具合なのかわかりませんが、右は取り出して2～3秒でスマホと繋がるのに対して左は取り出してから10秒ほどかかります。仕様ですかね…？主に片耳での仕様ですが、両耳での使用も問題ありませんでした。 音質は全体的に軽いように感じますが悪くはないかと思います。若干音量が小さめですが、聴きやすいです。 ラグは多少あります。音ゲーには向きません。動画視聴はものによりますが、作業しながらのながら見…とかなら気にならない程度です。 完全ワイヤレス試してみたい…という方におすすめできる商品です。", "音質はとてもクリアだと思います。変なノイズなども感じません。まだあまり人混みで使用はしてませんが。今のところは満足しています。 電波が飛び交ってるのか、時々音が飛びます。片耳で聞く時にリピートや進む操作が左右どちらでも出来たら尚いいと思います。", "注文して直ぐ届いたし設定も簡単。音も悪くないので値段も含め満足！", "＞購入して一月で片耳が聞こえなくなりカスタマーサポートセンターに連絡。  最初は女性の方が対応していましたが男性の（中国訛り？）の方に変わったとたん半笑いがあったり、めんどくさそうな対応をしたり、こちらの話を聞かずに進めようとしたり最悪の対応でした。変わったので多分上の者なのだと思うがもし上に立つ人物なら最悪過ぎる。挙句修理での送る送料はこちら負担で大変腹正しいと感じる。  何度も言うが最初の女性の方の対応が素晴らしかった分、余計に憤りを感じた。  他の方にもそういった気持ちを味わって頂きたくないので注意して頂きたく、こちらに記入します。 ↓ ↓ ↓  迅速に対応頂きました。腹が立った事は変わりませんが真摯な対応を返して頂いたので再度ご連絡として記入致します。  商品が返ってきて以来不便もなく順調に使えており、商品としては申し分なく大切に使わせて頂いております。  思っていたよりも距離が離れていても届く為に重宝しております。音も悪いとは感じません。  運動には不向きなのかランニング時は外れやすいかもしれません。普段使いでは外れる事はありません。  対応頂きありがとうございます。  不具合に対して、こちらも時間を使い素早く進めたかった状況にも関わらず今回の件において憤りが消える事はありませんが後日に別途素早く素晴らしい対応をして頂いたのも事実です。  もう二度とないとは思いますが今後嫌な気持ちになる方がこれ以上増えない事を祈ります。", "レビューが良かったので購入。音がこもって聞こえた。値段相応かな...", "注文してから商品が届くのが早かったし、取り扱いもしやすく音も良いです。", "オンラインゲームの荒野行動をする際、 有線イヤフォンだと操作が邪魔になるので ワイヤレスを探してました。 口コミが高評価だったので購入。 申し込んで2日後に届きとても好印象でした。 しかし、初期設定が大変。 Rだけ点滅すると書いてあったのにL側もずっと光っており合ってるかどうかもわからず、何回も繰り返しだんだん面倒に。 なんとか接続出来いざ装着し、いざゲームを実施。 すると、ゲーム内のマイクをオンにすると何故かゲーム内の音が全て消え、マイクをオフにするとゲーム音が鳴るという不思議な現象に。 何度iPhoneを再起動し、ゲームをインストールしなおし、また、イヤフォンの再設定をしても 直らず。。 また、マイクオンにすると、ゲーム内の相手から『雑音がひどい。声も聞こえてないよ』とも言われた。 試しに普通の通話で使用したが、 やはり雑音がひどく聞こえづらいと言われた。 不良品なのか、そういうものなのかさえも分からない。 レビューとの期待とは全く違い残念です…。 もともとゲームでの使用が不可能なら そう記載してほしいです。", "AirPodsと比べてになりますが、 ●音がこもっている ●音量が最大でも小さい ●クッション？のサイズが大きすぎで、痛い(一番小さい物でも) ●重い", "今年の冬に同じ物を 購入しましたが 夜に落としてしまい 今度はすぐ分かるように 白を購入しました 音は普通かなー 高い物よりは劣りますが 値段からしたら 全然コスパ良いです 完全独立イヤホンをしたら 配線は 煩わしくなります 音にかなり こだわるなら 高いのに こしたことは ありません  配線が邪魔で 音は普通で良いなら おススメです", "思ったより音が良い、本当に買って良かったです。", "最初のペアリングだけ設定すれば、後はケースの出し入れで電源ON・OFFになるので簡単でした。 着け心地も良い。 コメントにあった様な、音が途切れる事も今のところありません。", "音に特別なこだわりもないので、価格・レビューをみて購入。 すぐに発送してくれ初期設定なども問題なく出来ました◎ 音も悪くなく、快適に使えています。 ただ音ゲーをやろうとすると、若干タイムラグがあり話にならないので☆-1です。 その他については満足です！", "初めてワイヤレスイヤホンを使用しましたが、音質も良いです！ ペアリングもあっという間で簡単でした。 元々SONYのウォークマンを使用していて 純正のイヤホンより少し音が抜ける感じがしたので 付属のイヤーピースからSONYのイヤーピースに付け替えたら更にフィットして重低音がしっかりしたのでよかったです！ イヤホンで再生、停止、早送り、巻き戻しもできて便利! ここまできたらボリュームの調整ができれば完璧ですが、お値段を考えたらワイヤレス初心者にしてはとても良いものを購入できたと思います! 通話目的ではないので満足です！", "音質は良く、満足してるけど、iPhone7で使用してると、音遅れはひどいし、駅など人が多いところでは、音が途切れてしまう。", "はじめてのBluetoothイヤホン。スマホのオーディオ接続がBluetoothオンリーになった為、入門用として購入。 よほど変な使用をしなければ今のところ通信は全く問題無い。 装着感は少し重い。付属または市販のイヤーピースで耳の穴にフィットするものを選ばないと違和感や、ずり落ちそうな不安がある。 音の遅延はやはりあるものの、音ゲー目的では使用する機器ではないし、動画視聴で気になるかどうかといったとこでしょうか。 ペアリングの設定が多少面倒に感じるが、慣れの問題と思う。 高度な機能、クオリティを求めない入門機として音質・使用感・価格とのバランスは良いと思う。 あとは上記の不満点の改善や価格をキープしたまま機能・性能の向上を期待している。", "コードありのイヤホンだと鬱陶しいので試しに買ってみることにしました。 ペアリングなどはスムーズに出来ましたし、音質は極端にこだわらないので後はどのくらいの期間使えるかでしょうか。 ボリューム調節は出来ないようなのでアプリと本体で調節するしか無いのですがそこがやや大味でもう少し小さい音で聞きたい場合に対応するのが難しそうですがこの価格なら仕方ないかなと思います。 何よりびっくりしたのは日付が変わってからの夜中に注文してその日の夕方には届いたことでした。", "ほぼ毎日使っています。持ち運びにも便利でとても良い商品を見つけました。音も綺麗で楽しんで聞けちゃいます。", "iPhone8に機種変してからずっと使っていた3.5イヤホンジャックが使えなくなり、ついにBluetoothイヤホンを購入しました。 説明書を読んでもわからず、最終的にはYouTubeを見て娘が繋げていました。 音も悪くないそうです。", "ソニーのノイズキャンセリングイヤホンを使っていましたが、耳に合わず、地下鉄等ではどうも聞こえも悪く、代替品を探していました。 似たようなイヤホンの中では非常に安価でレビューも多いので本品を試してみることに。 私の耳が悪いだけなのかもしれませんが、驚くことにこれまでのソニーのよりよい音のように思えます…。 サイズも小さく、リンクも簡単。通勤時間のよい相棒です。値段を考えると大満足。 たまに音飛びするのと、本体が丸っこくて引っかかりがなく、落っことしそうになるのが唯一の★マイナスポイントです。 音飛びは、なんで起きるのかわかっていませんが、ワイヤレスイヤホンを使っている人が周囲に多いとき（地下鉄内で混雑しているときとか）が多いような気がします…。", "使いやすいです。時々音飛びしますが、Bluetoothのせいか機器のせいかは不明。", "安いし、夜中頼んで昼頃には届いたので驚きました！！   音もいいです！", "Bluetoothのイヤホン、クーポンに助けて貰ってようやく購入出来ました。この商品の音は、充分良いと思います。片耳でも両耳でも大丈夫ですし、ケーブルが絡まないのでとても楽チン。ただ、屈んだり下を向くとよく落ちる…。急に振り向いても落ちる…。パッキン変えても落ちるので私の耳の形が原因なのかも。でも、とてもコンパクトに持ち運べるので、買って良かったと思っています！", "ケースに入れると磁石で吸い付く感じが病みつきになり、何度も出したり入れたりしています。バッテリのもちもよく使い勝手もいいですが、接続して最初に音が少し途切れることがあり星を一つ減らしました。", "3年前にかったＪＰ〇〇のBluetoothイヤホンが寿命でこちらを購入しました。 普段から英語のリスニングに使ってるのですが、 届くまでiPhoneの普通のイヤホンを2週間ほど使っていたところ、周りの音がうるさくてとてもリスニングどころではなかったので、またノイズキャンセリング機能があるものを選びました。 無くしたというコメントを参考に色は白にしましたが、やはり傷や汚れが気になります。 ケースは充電しながら持ち歩くのに、とても軽くていいですが、蓋がないデザインは埃とか入ったり物が挟まったり気になります。キズや汚れがつきやすいしケースまで白くなくて良かったなぁと思いました。 デザインはワイヤレスで楽な部分はあるけど ゴロッとして大きいのでつけてる感が、かなりあります。でも歩いてても走っても落ちにくいです。デカイで装着感の方が気になります。 音もみなさんと同様満足です。連携音が可愛らしくていいです。配送もとてもはやくて助かりました。 ☆マイナスは安見えするのと、イヤーキャップが使い捨てレベルで全く使えないからです。 このイヤーキャップを使用すると落ちやすいかもしれません。 追記 1週間ほど通勤に使っていましたが、 音飛びというか音の拡張というかが頻繁にあり、使わなくなりました。ひさびさに使ってみたけどかなりの頻度で音がおかしくなります。 これが標準の粗悪品なのか、人によっては不良品という判断になるのかも。 前に使っていたものはワイヤレスだけどイヤホン同士はワイヤーありで、全くまったくそういった事がなかったので、完全ワイヤレスってこんなものなのでしょうか？まぁ、通話は使えないと思います。 追記 音飛びみたいなものは、一時期より少なくなりましたが 今度は充電しても勝手にスイッチが入って 使うときになって電池が消耗している事が多くなりました。", "音の遅延も無く、音質もいいので性能はいいと思います。 この金額でこのクオリティは大満足です。 なによりもスタッフさんの対応が素晴らしです！ 気になる点があり相談したところ、すぐに代品を送ってもらい解決しました。 また洗濯をしてペアリングが上手く出来なくなった際も、丁寧に分かり安く対応していただきました。 ちなみに洗濯をしても問題無く使えてます。", "説明書も日本語ですし、使い方も簡単でした。試し程度にしか使っていませんが音も良いと思います。", "子どもが寝た後、家事をしながらNetflixを観てます。今までイヤホンの線が邪魔だったり、スマホの置き場所に困ってました。ワイヤレスにしてからポケット無しのズボンでも家事が出来る！家事に対するストレスが減りました。スマホで音量を変更した時一瞬音が途切れますが気にするほどでは無いです。", "以前買ったワイヤレスが、２つのイヤホンがコードで繋がっているタイプで、あまり気にいっていなかったので、今回新たに購入しました。外界の音もシャットアウトし、音漏れも少ないだろうと感じています。買って良かった商品でした(o^-')b !", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "金額なりの商品でした。 すぐ届いて、接続もスムーズでってとこまでは良かったですが、使用してみると音が飛びまくってとても不快でした。 ちゃんとした物を買えっていう教訓になりましたね。", "注文後、早々に届きました。ペアリングも簡単に設定できました。 音も十分満足できるクリアな音でした。", "母にも購入しましたが、母のは車掌さんの声がイヤホン内に聴こえるそうです。 私のは聴こえないので設定なのか何なのか分かりませんが、外部の音が聴こえるものもあるようです。", "充電なしで4時間ほど持つかな？ 値段の割に音もよく、スマホとの連携もしやすいです。コスパいいと思います！", "ジム用に汗をかくし防水のイヤフォンを探してました。あまり期待せずお値段で決めましたが、音質はクリアではないものの(イヤフォンなりの篭り方)まぁまぁちゃんとしてます。防水性は汗かいて濡れても大丈夫です。(水が耳に溜まると音がくぐもったようにはなりますが) 音量が最小設定でも少し大きく感じますが、音漏れはしていないようなのでこちらも問題なし。 このお値段なら良いと思います。", "正直買うまでは値段の安さに不安を感じていましたが初期不良もなくかなり満足しています。 とは言えまだ三日しか使っていないのでとりあえず今の感想だけ書いて何かあったら追記しようかなと思います。 音に関しては有線と比較しても特にこもっているとかはなかったですしスマホでTPSをする際も使いましたが音の遅れもほぼ無く無音状態でノイズ等もありませんでした。 通信に関してはまだ満員電車とかでは使ってないので人が多いところでどうなるかはわかりませんが、とりあえず室内では隣室に行っても途切れることはなかったですし、そこそこ混んでる喫茶店でも何の問題もなく使えました。 バッテリーの持ちもしっかり測ってないのでわかりませんが恐らく3～4時間くらいは持ってると思います。 今は充電中に使えるようにもう一つ購入しようか検討中です。 フィット感もあるのでランニングとかでも問題なく使えると思います。 とまあ概ね高評価なのですがひとつ不満がありまして、ケースがうまい棒を真ん中で半分に切ったくらいの大きさしかなく且つマグネットがそこそこ強いのでケースから本体を取り出すのが割と大変なのが辛いです。 自分は小指を溝に入れ親指と挟んで取り出してますが指の太い男性などは取り出すのに苦労するかなと思います。 そうは言ってもこれ以外は特に不満もなくここ数年で買ったものの中では圧倒的にコスパ最高だと思います。 かなりオススメの商品です。 あとはどれくらい壊れないかですね。 一年くらい持ってくれると嬉しいのですが…", "商品の発送も早く対応は良かった！ 商品はまぁまぁかな？音はちょっと物足りない感じ。低音が少なく他社のに比べると…初回のペアリングが多少手間取りましたが大丈夫。使っていると左右の通信でうまく行かない事が何度か発生(-_-;)左が聞こえなくなるのでイヤホンの通信が不安定なんだと。 この価格ならこんな感じ。", "iPodもスマホも音が飛ぶし、radikoも「問題が発生しました」で停止しまくります…", "届いてから特に問題なく、非常にシンプルな操作で使えています。音とかもこだわる方ではありませんが、気になる部分は特にありません。", "迅速な対応ありがとうございました。 音質は◯です。 バッテリーの持ちは期待以上です。 たまに片方から音が出なくなることがあります。", "北海道なのに中１日で届き早さに驚きです  片耳でも使える物がほしく今まで4種ほど使ってきましたが 自動接続とうたっていても両耳の場合ばかりで不便ながらも妥協してましが、今回壊れたためこちらを購入 片耳のみでも 左右それぞれ問題なく自動接続されやっと希望の物に会えました 音は今まで使っていた物達とさほど変わりないですが気持ちこちらの方がガチャガチャした感じはなくバランスは良いと思います 届いたばかりなので使用時間はまだ解りません 家の中にいくつか扉があり今までは途切れてしまいいらいらしてましたがこちらは途切れませんでした 他は耳のサイズが合わず付けてる違和感があったり 落ちやすかったりしましたが これはジャンプしても落ちず付けてる違和感も気になりません いずれ壊れたらこちらをまた購入するつもりです 本当に良い買い物をしました", "持っているブルートゥース イヤホンが故障し、個人的に4代目になるものを探していてAirPodsだと耳にフィットしなかったので評価が高いこの商品にしました。めちゃくちゃ早く届いて嬉しかったです。音は軽めですが充分でコスパ最強！ただ、本当にケースから取るのが難しいです。絶対爪が引っ掛からないのでヘアピンで毎回ほじくり出す感じですね。", "Bluetoothの接続がすごく簡単ですぐに使えました！しかも電車の中や人混みでも全然音が切れないし、そこまで音に拘らないので音質も良いと感じました。ただ、イヤホンが走ったり下を向いたりするとすぐ取れたのでそれが少し残念でした。１番小さいサイズで調節しましたがやはり落ちやすいです。歩くだけなら問題ないので今後も使います。", "見た目、音の聞こえ方などとても良いです！ ただ充電の持ちが弱いですねー。ゲームをぶっ通しでし続けて3～4時間くらいしかもたないので、他のものと併用しちゃいます。 ただ価格分の価値は十分あります。", "今まで、首から下げるタイプのBluetoothを使用していて、煩わしいので完全ワイヤレスが欲しくなって購入しました。 まずiPhoneにペアリングにして使用してみたところ、充電器から外して簡単にすぐ使えた。 毎回自動ですぐペアリングしてくれるのですごく便利だと思います！ 音質はそれなりかな。 しかし、テレビにペアリングしてみたところ音量調節が出来ない… 音が大きくて使えない。 メインはテレビで使いたかったので残念です。 それとも音量調節できる操作があるのかな？ とりあえず問い合わせ中です。", "持ち運びも楽だし、バッテリー持ちも良く音も聴きやすい。", "音が、ボリューム上げても小さい、後は、概ね満足です。", "手頃な価格で、ランキング1位とのことで購入しました！ 片耳、両耳どちらも使えるのは便利です！ 音楽の音も綺麗に聞こえます。 電話は少し遅れて聞こえますが、これはワイヤレスだから仕方ないかなと思います。 大変満足する買い物が出来ました。", "スタッフや配送に関しては、星5です。 充電がたまらず、大きなノイズが発生し初期不良と思われたので交換しましたが、交換したものもかすかな音ですがノイズが発生し、神経質な人だとストレスがたまる恐れがあります。 偶然に偶然が重なった結果かもしれませんが、もともとこのような商品なのかもしれません。", "通勤でradikoを聞くのに使用しています。有線だと線が他人のカバンなどに引っかかるのでこのワイヤレスを買いました。 音楽はあまり聞かないのですが、これまで使っていたソニーの有線イヤホンより低音が弱いせいか、深みがないです。ただradikoのニュース番組では問題ないです。構造の問題だと思いますが歩きながら聞くと足が地面に着くたびにボコボコと響きます。最悪なのは、他の人のBluetoothと混線するのかサブの左ユニットから音が出なくなったり、左右ユニットに時間差が出てエコーがかかったような感じになったりします。", "音は可もなく不可もなくバランスが良い。もう少し低音がはっきり鳴るとなお良い。 買って損はない。 充電ケースから取り出す時、左右が分かりづらい", "値段も安く満足してます。音も良く問題ありません。耳に装着しようとすると一緒にボタンも押してしまったりと慣れが必要です。", "１８日の夜中近くに注文して１９日の夜に届きました。 ワイヤレスイヤホンが欲しかったけどどれがいいかさんざん迷って、値段とレビューを見てこれに決めました。 音質は本当にたくさんの意見がありますが、イヤーポッズを使い続けた自分の感想としては、ほぼ大差はないと思いました。 しかしロックを聴くとシンバルのドンシャリ感がほんの少しあるかな？くらいですが、許容範囲内です。 低音も思ったより弱くはなく感じます。 音質は付属のイヤーピースでそれなりに左右されるかと。 小さめの自分の耳だとLは大きくて落ちそうになるし、Sは逆に小さくて低音が聞こえなくなりました。Mが一番音がイヤーポッズに近いのと、つけ心地がいいです。 仕事の行き帰りくらいの使用なので、この値段と音質、あと初めてのワイヤレスイヤホンならば素晴らしい商品だと思います。 私なら使い続けます。 ただ電波状況は人ゴミや電車内、駅構内などありますがなかなか使う機会もないのでしばらくは様子を見ようかと思います。 ショップさんの手早い対応には感謝しかありません。 また機会があれば買いたいショップさんです。", "到着はとても早かったのですが、製品は使ってみたら音が切れる、遅延する、小さくなると不快感が半端ないです。一度充電器に戻し、起動し直してもよくならない。もしかしたら、不良品なのかもしれませんが、とにかく今は使用するにあたって、ストレスが半端ないです。期待していただけに本当に残念です。", "次の日にすぐ届いたのでびっくりしました。 すぐBluetoothにつないで使えましたし、音も良いです。見た目もシンプルで飽きなさそうなので満足です。 あとは音漏れがどうかですが、これは自分ではちょっと評価できないので家族にでも聞いてみようとおもいます。", "通話にすると相手にモスキート音みたいな音がするらしい。 何人に試しても同じことをいわれる。 通話目的だったので買って損した。 追記 レビューをみて、検査済みのとのと交換して頂きました。 とても丁寧に対応いただけましたが、やはり通話で同じ問題がおきました。 スマホは新しいですが、古い機種なのが原因かもしれません。", "注文した翌日には届きました。この値段で音も素晴らしくつけた感じも快適です。ベアリングが難しかったですが、設定できれば他は問題なしです。", "次の日には届きました。簡単で音もいいので満足してます。", "届くのがものすごく早かったです！！ 頼んだ翌日にはすぐ届きました。 音も全然良いし、周りの雑音も気にならないです。一回設定すればすぐにBluetoothでつながるのも楽です♪ ワイヤレスのイヤホンがずっと欲しくて迷っていましたが、買って正解でした！", "ペアリングは比較的スムーズにできました。音に関しては値段に対して良いほうではないでしょうか。 一つ気になるのは、ボリュームを調整すると左側のペアリングが途切れるようです。ボリュームを調整してしまえば落ち着くようですが、値段相応なのでしょうかね。とりあえず使ってみます。", "子供の寝かしつけのあとに、youtubeやTverをみたいので購入しました。 線ありイヤホンで観ていたら、知らない間に寝てしまって、起きた子供がイヤホン線で遊んでいたという事態になってしまったので、急遽購入しました。 音がいいとか、通話のノイズがとか、そんなのはわかりません。笑 ただ、ただ、安くて便利で発送が早かったので、大満足です。", "安いので不安でしたが、音質もこだわりがないので、満足です。使いやすくて重宝しています。音が切れることもないです。 ただ、私がいつもコード式のイヤホンで最小音量で音楽を聴いていたため、iPhoneでBluetoothを使用すると最小音量の大きさが大きくなるとのことでした。なので電車内など騒音があるところではちょうどいいですが、室内では使えません。購入を検討されていて、いつも小さい音で音楽を聴く方は注意が必要かもしれません。 大半の方はそんなに小さい音量で音楽を聴いていないと思うので、とてもよい製品だと思います。", "使いやすく音も良い。接続もカンタンでオススメです。", "少々音は大きいですが使いやすく良いイヤホンだと思います", "ジム用に購入しましたが、線がないのがこんなに快適なんて！もっと早く買えば良かったです。 距離があっても綺麗に音が聞こえるし 耳へのフィット感もあって満足です。", "人生で3度目のBluetoothイヤホンを購入しました。過去2回はいずれも音質が悪く、音の遅延が気になり次第に使わなくなりました。しかし今回この商品を購入し、使ってみたところ音質もよく、遅延もないように感じます。見た目も高級感があり、値段以上のものに感じます。しばらくはこちらのイヤホンを使い続けたいと思います。", "届くのも早くスマホとのペアリングも簡単でした 音も良いです", "イヤホンも収納兼充電ケースコもとてもコンパクトで持ち運びに便利。音質もペアリングも問題なくとても良いです。 電話の際に、相手に気になる音が聞こえるようなのでそこだけ惜しいなと思います。 でもこの値段でこのクオリティのワイヤレスイヤホンは大変満足です。買ってよかった。", "現状、特に不満はありません。 ランニングにつけましたが、外れにくいし、音がきれないです。ペアリングも楽でした。 以前使ってたものより、かなりいいです。", "すぐ届きました。 初めてワイヤレスイヤホンを買いましたが、こんなに良いものとは思いませんでした。 コスパも良いし、音も綺麗なので、手放せません。 とても満足しています。", "期待以上。コスパ最強。 この価格でここまで実現できているのはすごい。普段使いでは十分だと思います。 音量調整は手元の携帯でできるのでそれほど問題無し。蓋がないのも問題ないと思います。 ノイズキャンセリング機能もきいているようで、耳に入れると外の音がかなり低くなりました。 ただ、自分の心臓音が聞こえるのは若干気になりますが、音楽聞いているときには気になりません。 電車・飛行機の中でどれぐらい使えるか試してみたいと思っています。", "耳にフィット感がヤバイです！！ 音もいい。この価格でこれはオススメです。", "初めてワイヤレスイヤホンを購入しました。 価格が手頃でしたので、音質が心配でしたが、迫力のある音で、低音好きの私もまんぞく！ 左右が繋がってないので、外れすくはないかと不安でしたが、先端のカバーが三種類ついていて、変えたらとてもフィットして落ちる心配はなさそうです。   説明書は日本語でわかりやすいです。 配送も迅速で助かりました。", "注文後すぐに到着したので良かった！ 音など特に問題なく、この値段で買えて満足です！", "充電もされていたので届いてすぐ使えました。本体は軽いので持ち運び便利。イヤホンはマグネットだけで付いているので飛び出ないか心配していましたが結構強力でそのままバッグに入れても大丈夫そうです！音はふつうに聞く分には全然問題無し！", "音にこだわりのある人はあんまりかもしれないが個人的にはすごくいい！ なにより使いやすい！簡単に使える！ まだ長時間使ってないが20時間使えるのがすごく魅力的！！！", "他の方も書いてますが、注文から商品発送が迅速で、到着が早いです。 完全ワイヤレスイヤホンは、初めて購入しましたが、初心者の私でも、簡単に設定できました。 音が想像したより良いです。あとケースの着脱時、落としたりするかと不安だったんですが、マグネットが強く、形状もよいため落とすことはありません。耳へのフィット感もパッドが３種ついてますので、大丈夫でした。", "とても音が良く、見た目もかっこいいので気に入って使用しています。 耳へのフィット感がもう少し良ければ大満足です。", "有線が引っかかり、結構な頻度で交換していたので初のワイヤレスに。 音は少し軽めに感じますが、イコライザの変更で充分聴けます。 土曜の電車内、品川駅構内やタクシーの多い場所でも音飛びなくストレスを感じることがありませんでした。 残念な点は、音量の調節が出来ないこと。 ケースに蓋が付いてない事くらいかな？", "息子へのプレゼント。音もよく使いやすいみたいですが、イヤホンに音調整が欲しいと言ってました。", "イヤホンのコードが引っかかって外れる煩わしさがすっかりなくなりました。 耳にフィットしやすく、また軽いので落ちる心配も無さそうです。逆にはずすのを忘れてしまいそうなぐらいです（笑） ペアリングも簡単にできました。またケースからの取り出しは、コツをつかめば楽にできます、ご安心を。 音質はいいと思いました。音の遅延も感じませんでした。 ワイヤレスを使ってみたい方には、丁度いい商品だと思います。 注意点は、充電を忘れてしまいそうなことぐらいですね。", "誕生日プレゼントで買って貰いました。                            イヤホンが耳にはめやすく初めてでも使いやすかったです。 音もきれいで音楽がとても聴きやすく性能が良かったです。 ケースやイヤホンもしっかりしていて良かったです。 友達にもすすめたいと思います！！", "sony製androidに使用です。 今まで有線イヤホンでしたがスマホのイヤホンジャックが故障したため、スマホを修理に出すよりワイヤレスイヤホン使ったほうが手っ取り早いと思い購入しました。 ほぼ自宅内で使用してますが、フィット感が良くポロっと落ちることもないし外の音もほとんど聞こえないので音楽に集中できます。 音もクリアでノイズもないし遅延もなし。 音量調節&音質はスマホ側のカスタムでしているので問題ないです。 ただペアリング起動直後あたりは不安定なのかちょっと途切れることがあるのでその点がマイナス。 でもイヤホン側の電源をOFF→ONすれば途切れなくなるのでそこまで気にならないです。 このお値段でこの使用感なら文句ないです。", "イヤホン使いやすかったです。音もきれいで性能が良かったです。ケース友達にもすすめたいと思います！！", "音よし、軽くて落ちにくい、思った以上です。", "初めてコードレスのイヤホンを買ってみましたが、操作も簡単で音も良くて満足です。 ただ、耳の形が合ってないのか少し押し込まないとすぐ抜けてしまって装着しにくいのが気になりました。", "初めてのワイヤレスイヤホンでしたが、価格もお手頃で音も良い。 プレゼントにも良いと思います。", "使い方も簡単で音も良く、途切れることも今のところありません。 安いのに良い買い物でした！", "音は全然悪くない！安っぽく軽い音でもなく、こもってもいない。低音も強くはないが、ちゃんと感じられるクリアな音。本体も軽い為、イヤーピースのサイズを合わせるだけで、耳抜きのようにトントンしても落ちることはない。", "今までJBLの左右コードで繋がってるタイプのワイヤレスイヤホンを使ってましたが、 顔にコードが当たるのは不快でしかありませんでした。この商品は コードが無い分、 不快感がありません。音に関しても 期待していたより、大幅に良い音でした。 早く買えばよかったです。", "包装も丁寧で、音もとてもよかったし、この値段なら友達にもすすめたいです。", "使用方法がわかりやすくすぐ使えた。 装着感も良く。音も問題ない。 手元でボリュームの調整ができないのが少し残念。", "思ったより音が良かったが、耳から外れ易く、注意が必要", "初めてワイヤレスイヤホンを購入しましたので、半信半疑でしたが音を聴いて「やったー」と喜びました。今度、大阪へ遊びに行く時には音楽を楽しんで行きます。初心者の私にはこれで十分かもしれません。只、価格をグレードアップすれば、もっと高音質を楽しめるだろうと思います。", "注文翌日に届けて頂きました。 音質も良く、今まで使っていたコード付きBluetoothイヤフォンのような音のこもりも感じません。良い買い物をしました。", "接続もスムーズにできて音も問題なく聞こえました！ イヤホンが意外と大きいので外れそうになるのが不安で、触っているとボタンを押してしまって動画見てたのに急に音楽が大音量で流れてきてビックリしました。 使い方を早くマスターしなければ！！！", "ワイヤレスイヤホンは初めてです。 開けたらすぐ使えました。操作も簡単で、音もクリア。値段も手頃で言うことなしです。 無くさないように気をつけます(^^)", "ずっとワイヤレスが欲しくて探していました。 機械に疎い私でも簡単に接続ができ、音も綺麗です！コードの煩わしさがストレスだったのですがこれで解消されました！はやく買えばよかった！次もこちらで購入したいと思います！", "早速商品が届きました。 Bluetoothのイヤホンは初めて購入しました。 簡単に接続が出来て、とても使い勝手がいいですし値段も音も大満足です。 ありがとうございました。", "取り出してすぐにペアリングされ、使いやすい。ケースもしっかり固定されている。音も良いです。 音量の調整もできると良いです", "音がクリアな印象です。どちらかというと低音が強いイヤホンが好きなので最高では ありませんが、値段を考えると価格以上の商品だと思います。", "本日、商品が届き早速使用してみました。取説、日本語でわかり易いです。 音も値段の割に、良いです。", "注文してすぐ出荷完了のお知らせが届き、ペアリングも簡単だったので、すぐに使うことができました。音質もやわらかくて、わたしには好みの音でした。 これまで耳元で音量の調節できるものを使っていましたが、これは音量の調節はスマホなりの本体で行います。音量調節マストの方は、注意が必要かもしれません。", "初めてワイヤレスイヤホンを購入しました。 コンパクトで音も良し。満足です！", "翌日には手元に届きました。早くてビックリしました。ワイヤレスイヤホン初めてですが、音もよくて、操作も初回接続も簡単です。ケースに磁石でくっついてくれるので、落ちなさそうです。価格にも満足。いい買い物できました。", "昨日、到着しました。 注文してすぐに発送され、翌日届きました。迅速でした。 これを購入する前には、同じような値段のワイヤレスでない物を1年使っていたのですが、線が切れたのか片耳が聞こえなくなりワイヤレスを購入。 この前に片耳にかけるタイプで外の音も聞こえるタイプを購入したのですが、外の音が聞こえるため本来の聞きたい音が聞こえにくく結局ボリュームを最大にしなければいけなかったので、このタイプを大変期待して買いました。 ペアリングはとても簡単に出来ました。 ただ、説明書をよく読まなければ、両耳をリンクさせるのは出来なかったと思います。 ペアリングのためには、説明書は、最初に必ず読む必要があると思います。 音は以前使用していたワイヤレスでない物よりはおちるように思えます。 スマホがbluetooth4.1対応なので、使用感が特別良くないのもバージョンが一致していないせいでしょうか?? 購入前にスマホの対応バージョンはショップに確認して使用出来ると返信はもらっていました。 ショップへの問い合わせも大変迅速に返事がいただけます。 それから、普通に聞いている時にピロロロロンと警告音か何かわからない音がしばしば大きく鳴るのも気になります。 これでテレビを見ているのですが、たびたび通信が途絶えます。 音声が切れてしまう事もたびたびあります。 設定のペアリングは接続中で、一度テレビを閉じてまた着けると聞こえます。 これもバージョンの違いなんでしょうか?? それら不満はありますが、値段が値段だけにこれぐらいは仕方がないのでしょうか? 追記です。 音質に不満を感じていましたが、どうも私の装着の向きが間違っていたようでした。 上下を変えるともっと鮮明に聞こえるようになりました。 また、お店に色々問い合わせしたのですが、いつも迅速かつ丁寧な返事が返ってきます。 誠実なお店のように感じました。", "私はロックが好きでリードギター以外の音がしっかり聴けてかなり感動しました。 ワイヤレスでお値段とこのクオリティはかなりお得！", "ペアリングが簡単にできてすぐに使えました。初めてのワイヤレスですが、音が思ったより良くて感動しました。イヤーピースもL、M、Sと3サイズ入っていて耳にもピッタリはまりました!", "すごく良くて、音も悪くない！ 安くてこれは良い！！", "届くのも早く重さもすごく軽くて音も最低限の質だと思います。コスパいいです。 イヤフォン自体は大きめなので外れそうになるのが不安ですがいい位置を見つけたら大丈夫そう。", "ペアリングがとても簡単です。 説明書もちゃんと日本語なのでわかりやすい！ 音はこの価格のイヤホンなら文句なしです！ 通勤中の音楽タイムがワイヤレスイヤホンで快適になりました。", "ワイヤレスイヤホン購入でしたが今のところ大変満足しています。音も値段の割には良く、電話もできるのでとても助かります。配送も翌日には届きました", "特に不自由無く使えてます 若干の音の遅延ありますが基本的にワイヤレスイヤホンは生じてしまうものだと思ってるので気にしないことにします。", "もともとワイヤレスイヤホンは持っていましたが、会社においておく用で購入しました。 安いのにレビューも良かったので買いましたが、音もいい感じで満足です。 何より発送が早くてびっくりしました笑ありがとうございました。", "この春高校へ進学する息子のために購入。すぐ届きましたし、音もよく、息子も気に入ってくれています。", "配送がなかなか早くて助かりました。 商品自体は音質に拘りがなければ悪くないという印象です。 低音について以前使っていたものが良かったため評価は低いですが、普通に音楽聴く分には差し支えないと思います。 最初着け方を間違えていて音が抜けると感じましたが、説明書がイラスト付きで分かりやすく無事解決しました。", "購入から到着まですごく早かったです。迅速な対応ありがとございます。説明書も日本語なのでペアリングも簡単に出来ました。音にこだわりがなければ良い商品と思います。音量調節が出来ればなお良し。", "操作も簡単で 思ってたより音が良かったです", "ペアリングも簡単で、着けた感じも悪くない。音はまあまあ。使い勝手は良さそうです！", "初めてワイヤレス買ってみました。音がすごくいいです。初期設定も簡単にできました。 耳から落ちる事なくフィットしてます。", "形が少し大きいと思ったけど、耳に付けるとそうでもないです！音も悪くないし、この値段なら満足です。", "QY-19を持っていますが、そちらはあまり耳の形に合わず同じメーカーだから心配でしたがこちらはちゃんとフィットしました。 ケースも小さくて軽いので持ち歩きやすいです。 音はこだわりが無いので良くわかりませんが普通に良いです。 ケースにフタがなくてもマグネットのおかげでイヤホンは落ちませんが、ゴミが入りそうなのでやっぱりフタがあった方が…と思いました。", "発送早いし音もとばずお値打ちだと思う。いい買い物しました。", "音も綺麗に操作も簡単で最高でした☆通勤に使っていますが音切れもなく使えます。電話も両耳でできれば完ぺきでした。。", "届くのはとってもはやかったです！ ただなんか私のペアリングが自動でできず、かなり手こずってしまいました。 機械に弱い方でも説明書が読めないタイプでもなかったので、ちょっとびっくりでしたが、1日かけてなんとかできました！ 音やフィット感は満足です！ これからたくさん使っていこうと思います！ 使い勝手はいい！ほんとに", "音質はやや低音が足りない気もしますが、本体側のイコライザの設定で十分カバーできる範囲だと思います。 ペアリングは問題なくすぐにつながりました。混雑した電車内など多くのデバイスがある場所へ行くと途切れることがありますが、再接続で復旧しました。 音の遅延については全く感じません。日本語の映画を見ていても気にならなかったです。", "音も問題なくバッチリ使えそうです。これから重宝します！", "すぐに届きました。音もよく大変満足しています。 失くさないように気をつけたいと思います。", "コンパクトながら高性能でとても使いやすいです。 取り出したら自動ペアリングしてくれるのでとても簡単です！ 音質もとても良く重低音も良く音割れしません 文句なしの星5です！！", "注文番号：359014-20190309-00073815 土曜日の午後５時近くに注文したら翌日日曜日の午前中に商品が到着しました。この早さに驚きとともに嬉しさでいっぱいになりました。 以前よりBluetoothイヤホンが欲しいと思っていたいたところ、楽天ショップのメールで人気ナンバーワンの広告を目にし価格とレビューを参考にすぐに注文してしまいました。 商品到着後のペアリングも年寄りの私にもスムースに出来、早速、音楽を聴いたら快適でした。１０ｍ以上離れた屋外での作業で本格的に使ってみましたが、音が途切れることなく使えました。これから大いに活用し快適ライフを送りたいと思っています。", "注文した次の日の昼には届いてびっくりしました。安価のため音はあまり期待していませんでしたが、大変満足しています。", "今迄も、QCYのベッドホンを使用していましたが、無くしてしまって再購入です。 音も操作も簡単にできるヘッドホンです。 配送も丁寧な梱包で、スピーディでした。", "設定が簡単で繋がりが良く、耳のフィット感もいいです。 音もクリアで満足しています。", "一番心配してたのが使い方の難しさでしたが非常に簡単でした。音も大変満足できるモノでした。星一つ不足分は耐久性に関しては、今日の今日では判別できないのでしばらく使用してから又報告します。", "ペアリングや音の音質など最初は不具合が多くて不良品かなと疑いましたが、何日かいろいろと試していくといい感じになってきました。 今のところ満足しています。", "安いので心配していましたが、実物はかっこいいし、音も良いです。 設定は分かりやすくすぐできました。 このお値段で購入できるなら大満足です！", "前の物は走ると線が気になっていたが、ワイヤレスなので集中出来ます。 音もいい感じです！", "小さいのにいい音。ペアリングも簡単でした。", "初めてのワイヤレスイヤホンでしたが、使い方もわかりやすくすぐに使えました。配送も早く、音も良好で大満足です。", "注文後数日で届きました。”設定”というものはほとんどなくできました。 スマホと連動させ、音楽を聴きました。家内のいろいろな場所に出向き、テストすると壁や扉があるとは思えないほど、クリアに音を拾っていました。 屋外（直線距離６ｍ程度）でもテストしました。クリアに聞こえました。 大満足です。こんなに便利ならもっと早く購入すべきでした。 イヤホンと収納ケースのどちらもかっこいいです。", "アマゾンで似たような商品を4980円で購入しましたが片方落としたので購入しました。 音はこちらの方がいいです^_^ あえて言うなら、充電する方に蓋があれば最高です。", "良い操作性 良い音 良い価格 満足しています", "色々と見てケースの蓋がある方が落ちないかなとか考えたりもしたのですがしっかりマグネットでひっつき充電できるのでカバンの中でも落ちたりはしなさそうです。音も通話も問題なかったです♪ネイルで爪が長いとどこにも引っかかっからないからちょっとマグネットが強すぎて取りにくいなってちょっと思いました、、 頭を強く振っても取れませんでした（笑） 値段も安くイヤホンプレゼントまであるのでかなりお得だと思います！！", "コンパクトでケースが充電器として使えて良い。音が鮮明で聞きやすい。しかし、周りの音が全く聴こえなくなるので、自転車に乗りながらなどは危ないと思う。 配送はとても早く、注文した次の日に届きました。", "注文後すぐに届きました。 初めてのワイヤレスイヤホンでしたが接続も簡単で音も問題ないです。 安く手に入れられたので大変満足しています。", "はじめてのブルートゥースイヤホンですが、操作も簡単で音も良く満足です。", "モノラル出力でどうやってステレオにするかわからずでしたがボタンを押したら勝手にステレオになりました。設定はかんたんです。 音も良くて日常使いには最適です。", "はじめて無線のイヤホンを買いました。ペアリングの速さ、音の良さ、そしてお値段と非常に満足のいく買い物が出来ました！", "ペアリングも簡単に出来音も問題ないので使いやすいです。 左だけ使おうと思ったら接続切れるため右をケースから外したまま使わないといけない。 右だけなら問題ないですが。 バッテリーがどのくらい持つか分かりませんが、これから試してみます。", "価格が価格だけにそれなりにしか期待してなかったのですが音も機能も大満足でした。", "すごくいい。注文したら届くのも早いし、音も良いです。 通話の音は聞き取りやすいけど、相手の方は音をひろいやすいのかまわりの雑音がうるさくて耳が痛いって言うてました。高架下歩いてる時に電車きたらアウトです。", "2日前の夜に注文し、本日届きました。 Bluetoothは今までも使っていましたが、初めてのワイヤレス。煩わしさもなく、快適です。落ちてしまうか心配でしたが、スポーツをするわけでもなく歩くくらいですのでまったく問題ありません。 届いてすぐ充電しましたが、すぐ完了しましたので、しっかり充電して送ってきてくださってるようです。ありがたい…。 最初左だけ音が出ず焦りましたが、なんやかんやしてるうちに出ました（笑）せっかくの日本語取説なのに読まずに始めたからですね。 他の方のレビューにもありましたが、充電用のUSBケーブルは思った以上に短いです！びっくりの手のひらサイズ！他のケーブルを持っているので、これは使わないかなぁ～。。。 ただ商品としては大満足です！高音質を求めてるわけでもなかったですが、音も綺麗ですし、音飛びもないし、普段普通に使うのにはとてもいいかと思います。 追加（2019.8.6） いきなり音が片方からしか出ず、左右のペアリングがなんらかの原因で解除されてしまいました。 説明書を読んでもうまくいかず、ショップに連絡をすると、22時近くという遅い時間にも関わらずすぐご対応頂きました。迅速で丁寧なご対応に、本当に感謝です。", "初めてのワイヤレス。 説明書見ながらいじっていると知らない間に接続されていました。使用感はまだわかりませんが、コードのストレスがなくなり音も変わらない感じなので満足です。", "すぐに接続もでき便利です！ 音も割れたりしないし満足です！", "主人が使用するために購入しました。 しかし、主人の使い方なのか、耳の形のせいなのか、フィットせず、耳から抜け落ちてしまいます。 わたしがつけると落ちることもなく、しっかりフィットしていますが、主人が使う予定でしたので、残念でした。 人によってフィットしないパターンがあることは想定していませんでした… ランニング時に使用したかったので、間違いなく落ちます… 音質は、少々かしゃかしゃするような音ですが、この値段でワイヤレスイヤホンであれば、コスパのいい商品だと感じました。 そして、なによりも発送が早かったことには感動しました！ その点に関しては星5でした！", "接続が簡単、音がとても綺麗でとても気に入りました。電話の音質も良く、相手にもクリアに聞こえるらしくとても満足しています。", "購入後、翌日に商品が届いたので到着が早くてビックリしました。 ランニング用に使用し、イヤホンがフィットするので音がキレイに聞こえて満足です。", "これまで数点のワイヤレスイヤホンを購入しましたが、この商品が一番良かったです。 音にこだわりが強い人でなければ、十分納得できる商品だと思います。 ただ、充電器からの取り出しには少々コツが必要です。", "ペアリングは簡単で、後は操作方法に慣れていこうと思います。 音は問題なく綺麗に聞こえました。", "まずはスーパーセール中にも関わらず、注文の半日後に届くという早さに驚きました。 機械音痴な私でも、説明書の通りに簡単に設定でき、直ぐに使うことができました！ 心配していたフィット感も、落ちてくることも無くしっかりフィット。 音質も有線タイプと遜色なし。 ただ動画を見る場合、少し音が遅れて来ます。 気になるほどではありません。 家族用に追加購入を検討中です。", "まず配送がはやい！すぐ届きました。 音はお値段の割にはいいかと思います。 フィット感も〇 ケースに蓋があると良かったかな～とはおもいますが満足です", "ペアリングもすごく簡単で音も問題なしで初めてのワイヤレスイヤホンに感動しました！ 発送もすごくはやくて助かりました☆", "発注して翌日に届きました！ 操作も簡単で音も良く、値段以上です！", "昨日注文したのに今朝届きました！配送の速さにビックリ！ そして、何より使い方が簡単で分かりやすい。音質も良し！一定距離を離れても音飛びもないし大満足です^^ 耳が小さくてサイズが合わなかったらどうしようかと悩みましたが、サイズも丁度良かったです。ただ、音のボリューム調節が出来ないのが残念です！ それ以外は本当に大満足です^^", "注文してから届くまで早かったです。 早速使わせて頂きましたが、音も良くてフィット感も良かったです。 大変満足しております。 この度はありがとうございました。", "注文後翌日すぐに届きました。Xperiaで使用しています。この形のワイヤレスイヤホンを購入するのは初めてで、まずは安価なもので試しに使ってみようと思い購入しましたが、大正解でした！説明書を見ながらすぐに設定できましたし、音も想像以上に良い。高額なものを購入すればもっと音が良いかもしれませんが、私はそこまでこだわりは無いので、この価格でこの品質なら大満足です！", "お値段が安いのに、良い商品です！ ペアリングも簡単です。 音も良いと思います。 発送も早くて良かったです。", "今日商品届きました。 早速使ってみました。 ペアリングもスムーズに音もよく途切れる事もなく満足です。 初めてワイヤレスイヤホンを購入しましたがQCYにしてよかったです。", "ずっと欲しがっていたBluetoothワイヤレスイヤホン^ ^コンパクトで音も良いそうです。学年末テストのご褒美で買いました。", "初めての完全ワイヤレスイヤホンです！ 接続も簡単、使い方も簡単、値段も手頃なので買って良かったと思いました。 ペアリング完了した時に小さな音が鳴るので分かりやすいです。本当に小さい音なので、気になりません。 音質にこだわりはないのでなんとも言えませんが、悪くないと思います。途切れることもありません。 外の音が完全に遮断されてしまうので、外でのランニングや、夜道には要注意です。その時は片耳だけで使おうと思います！ 一時停止、早送り等もイヤホンでできるので便利です。 あとは長く使えたらいいなぁと言うところですね。 配送も早くて大変助かりました。 購入時、楽天スーパーセール時期で、レビューを書くと他のタイプのイヤホンプレゼント！という企画があって購入しましたが、届いた頃には企画が終わっていたようで、プレゼントのイヤホンは貰えませんでした。", "注文翌日に届いてました。 外れやすくないか心配でしたが、頭を振っても外れそうにありません。 接続も簡単、音も全く問題なしです。", "装着感も良くコードがないのでストレスなしです。 ペアリンもすぐでき、音も途切れることなく快適に音楽が聴けます。 とても安価なのに優れたワイヤレスイヤホンで買って正解でした", "音は十分に良いです。 Bluetooth接続も簡単にでき、満足しています。", "配送もスムーズですぐ手元に来ました。設定も簡単で、届いてすぐ使用してみましたが音も良く、満足です！トレーニングのお供に大事に使わせて頂きます！", "音楽を聴くには十分です ただマイクの音の拾いが悪いので通話には向きませんでした", "リンクに手間取りましたが音も大きくすると割れますが、値段を考えると許容範囲内。満足です", "ワイヤレスイヤホン初心者です。\\3980でこの利便性とクオリティはすごいなと感動しています。ただ、楽曲によっては音が割れたり、重低音が楽しめなかったりするので、じっくり音楽を味わうときには向かないなと。何か作業しながら音楽をサラリと聴くにはとても良い商品。満足しています。", "今まで使っていたBluetoothのイヤホンが突然左耳が死亡してしまったので、急遽こちらを購入しました。購入からだと２日ほどだったので、早い配送には感謝しかありません。 独立型のイヤホンは初めてだったのでペアリングは面倒かなと思っていたんですが、スイッチがない分ペアリングはしやすいです。ケースからはずしたら電源が入るのもかなりストレスフリーです。 音質としては若干低音が弱い感じ。でも特に音にこだわるわけではないので満足です。 製品のわりには梱包の段ボールが大きかったのが☆－１です。", "通勤に使う為購入しました。使いやすさもフィット感も大満足です。音は欲を言えばもう少し低音がきいていれば…くらいで、普段使いには全く問題ありません。コスパも良く、今度プレゼントに使おうかと思っています。", "色んな人がオススメする物だったので、信じて買ったんですが、やっぱり良いですね。 他の値段の安いblutooth イアホンも沢山使ってみましたが、ほとんどが音量を調節しても、音が大きすぎて、耳に悪い感じだったんですが、 これは音量の調節の幅も広いし、音質も良くてこれからはAirpotよりもこれを愛用すると思います！ ただ、電話する時だけは、音質がすこし足りない感じかな、、 でも、スタップの対応も良かったし、商品も翌日に来たので、個人的にすごく満足しています！！", "思ったよりもコンパクトで、耳へのフィット感も良かった。すぐ設定も出来て、音も良くて言うことなしです。発送も早く対応して頂いて、嬉しかったです。ありがとうございます！", "日曜日に注文して月曜日には届きました、早くて驚きです。説明書通りに設定したら割と簡単にできました。コードの煩わしさがないのはとってもいいです・ワイヤレス初なので安い価格で購入できて良かったです。音はこんなもんかなぁ・・・と言った感じです。音質にこだわりがなければこれで十分だと思います。 今は通勤に毎日使っています。", "今回、初めて完全ワイヤレスイヤホンを購入しました。 中国製のようですが、販売は日本の企業なので、パッケージや説明書はきちんとした日本語でした。 以下、使用した感想です。  まず、イヤホンをケースから取り出すのにちょっとコツが要ります。 ケースとイヤホンの隙間に指を入れてつまむのですが、イヤホンに丸みがあるので掴みづらいです。 左右両方を同時にケースから取り出すことでステレオのペアリングが自動で設定されるのですが、片方ずつ取り出してもきちんとペアリングされました。 ケースには蓋がありませんが、マグネットが強力なのでイヤホンが落ちる心配はありません。  音質は悪くはないと思います。あまりこだわりがないので何とも言えませんが、荒くて違和感を感じることはありませんでした。  フィット感ですが、日常生活で落下することはありませんでした。 ただ、イヤーピースを差し込んでいるだけなので、スポーツなど激しい運動をすると外れてしまうかもしれません。 防水機能はありません。  デバイスとのペアリングについてですが、両耳使用時は右側のイヤホンが中継機になりますので、右だけをペアリングすればOKです。 左だけで片耳使用したいときは改めてペアリングする必要があります。  また、ケースから取り出すことによって自動的に電源ON・最後に接続したデバイスと接続してくれるのですが、デバイスを切り替えたいときはペアリングを設定しなおす(イヤホンをペアリング設定の状態にする)必要があるようです。デバイスを頻繁に切り替える方には面倒かもしれません。 2人でモノラル使用は説明書にも設定方法が載っておらず、設定方法がわかりません…  通信状態ですが、デバイスを身につけている状態では全く問題ありませんでした。 自宅でしか確認していませんが、壁2枚挟んで8メートルくらい離れると時々音飛びする、という感じでした。 価格がとても安価なので、完全ワイヤレスを試してみたい！という方には良い商品だと思います。", "ペアリングも簡単にできて、音も途切れることはありません。 購入してよかったです。", "ずっと前から欲しかったですが、高価なイメージがあって。 今回、充電の持ちと手頃なお値段で、こちらを選びました！ペアリングもスムーズにできたし、軽いし、耳へのフィット感も音もすごくいいです。 ちなみに電子レンジ使う時だけ（特にレンジの使い始め）途切れます。しかし、全然許容範囲です。", "大変気に入りました！ 音もきれいに聞こえ、コストパフォーマンスは最高です。 かなりオススメのイヤホンです。", "今までに、2つのワイヤレスイヤホンを買ったのですが、1つ目は音の遅れがとても目立ち買換え、2つ目は連続使用時間が短く今回買換えました。今のところ音の遅れは目立たず使えています。使用時間も4時間位で満足してます。", "前に使ってた物が2ヶ月くらいで右が聞こえなくなりった後に落としてきてしまいました。ジム行ったりするとやっぱりコードあるとやりにくくて探し始めコチラに辿り着きました。色々有り悩んだのですがコチラはお店の方がレビューを一つ一つ確認しコメントしてる欄を見るととても丁寧で信用し決めました。 配送も早く本日届き設定後音など確認しました。今の所正常なので安心です！音も機能もコスパ良いと思います。 あとは走ったりした際に片方落としたりしないか確認します。 私自身がドジなので急いで閉まったり出したりする時に落とさないように気をつけます！ 収納もとても小さくポケットに入れても全然邪魔にならない感じです！", "注文後 すぐに届きました。初めてBluetoothイヤホン購入だったので、どれが良いのか悩みましたが、値段のわりにすごく良かったです。接続も簡単で、操作も単純で、初心者にもわかりやすかったです。地下鉄で ネット接続も途切れるような駅だと たまに止まりますが、通常満員電車でも止まることなく 音もいいです。", "今までは片耳タイプのQCY-jo5を使っていて 途切れもなく良かったので、同じQCYの製品で 両耳タイプを探していてこの商品に行き着き 購入しました。 使い方も簡単でわかりやすかったです。 音も自分にはすごく満足しています。 音量がイヤホンで設定出来ればなお良かったのですが、それでもコスパは最高だと思います。", "ふつうに音は綺麗だと思います。 ですがイヤホンのシリコンの部分を変えようとしたら全部外れそうにやって線みたいなのがちらって見えてやばかったので変えることができなかったです。 私が下手くそなのかはわかりませんが、。 それ以外は問題なかったです。", "素晴らしいです。音は低音の方が強く、耳のサイズにフィットさせれば、ベストの性能を発揮するでしょう。 一点だけ、蓋がないので心理的に不安です（ホコリなど） それで☆4にしました。配送100点。", "商品をオーダーしてから手元に届くまで１日もかからない 発送のスピードにびっくりしましたがとても感謝してます。 ケースはとてもコンパクトで軽くポケットに入れても邪魔になりません。 マグネットはしっかりしているので簡単にイヤホン本体が ケースから落ちることはなさそうですが 取り外しにくいという事もありませんでした。 ペアリングもイヤホンをケースから取り出せば自動でやってくれますし 日本語の読みやすい説明書がついているので 操作もすぐに覚えられます。 個人的には曲戻しが出来るのがうれしい機能です。 音に関してはこだわりがないので詳しくは書けませんが こもったり雑音が入ったりすることはないので ストレスを感じることはありません。 耐久性は使っていかないと分かりませんが この値段でこれだけの性能のイヤホンだったら 壊れたとしてもリピートで買ってもいいと思います。", "まだ届いて間もないので、今のところ…で&#10025;4です。 操作も簡単で、フィット感も良いです。 音のこだわりも無いので、個人的には音質も良好だと思ってます。", "軽くてつけ心地良く、音も快適です。ペアリングや充電など操作性も文句無しです。 一点、音量調節がイヤホンで出来ません。なので星４つです。", "到着も早く音も綺麗、ペアリングも簡単でした！すぐ故障しなければ全然問題ないと思います。", "iPhone6、Amazonタブレットで利用しています。機械オンチの私でも簡単にペアリングできました。今までiPhone付属のイヤホンで聞いていましたが、それに比べ音質が良いです。大きめのピアスやマスクをするので、ワイヤレスはとても便利です。ただ左右がわかりにくいのとケースから取り出しにくいので、☆マイナス1にしました。通勤や運動中にも利用していますが、音が飛ぶことは今のところありません。", "今まで線付きのBluetoothイヤホンを使っていましたが、知り合いのススメでこちらのイヤホンを購入しました。 ホントにオススメされた通り、接続は簡単だし、音は良いし、コスパ最強！ 明日から通勤で使うのが楽しみです！", "値段の割にシッカリした作りで、音も予想より良かった。", "Bluetooth初心者でペアリングが上手くできず困り果ててメールを送るとものの30分ほどで返信が来て驚きました！夜中でも迅速に対応してくださって助かりました。商品の到着もとても早かったです！サイズ感も可愛らしく、音も綺麗に聞こえてコスパも最高です！！", "初めてワイヤレスイヤホンを購入しました！ 音も綺麗でこれから使うのが楽しみです。", "ワイヤレスイヤホンを初めて購入しましたが、ペアリングは簡単で、音も良く満足しています。最初、耳に固定されないと四苦八苦していましたが、180度回転させて耳に付けようとしてたことに気づいて改善してからはそれなりに安定しています。音楽を聴く分には文句なしですが、通話使用時には相手側に異音が聞こえるようでそこだけが残念でした。", "ランニング に使うにはやっぱりコードが無いのがいいですね。 音も問題なく、とても良いです！", "なかなかのなかなかでした。音もまあまあ、ペアリングも簡単。ただ、ランニングで使いたいのに、音量調節できないのが惜しいところです。値段からしてもなかなか良い感じだと思います！", "人生初のワイヤレスイヤホン！購入前は耳から外れてしまわないか心配でしたが、装着してみると耳にフィット。音もキレイに聴こえて、コードの煩わしさから解放されて大満足！コスパも◎おすすめです＾＾", "取り出してすぐに接続できました。若干音がプツプツしますが、そんなにこだわりがない人は大丈夫だと思います。発送が早くてありがたかったです。", "昨日注文して今日届きました！早い！ケースから出したら勝手にペアリングしてくれてすぐに使えました。耳のくぼみに簡単にスポッと収まるのかと思っていましたが私の耳にはチョット大きく無理くりくぼみに押し込んでいますので落ちる心配はなさそうです。しかし長時間の使用で痛くならないか心配です。このイヤホンを買って自分の耳が小さいんだと知りました。耳の小さい人は注意です。音は特に問題なしです。 自分の耳が小さいって事以外は問題なく、お安く良い買い物が出来たと思っています。", "はじめてBluetoothイヤホンを購入しまきた。 iPhone6sを利用し、接続しましたが接続は簡単にできました。しかしゲームやユーチューブを見ると多少音が遅れます。新しい機種なら大丈夫なのかも。 ですが、音楽を聞くのに利用したいので満足してます！", "初めてのBluetoothイヤホンですが簡単にベアリングもできてすぐに使えました。音も良くて満足です。もっと早くに買っておけば良かったです。", "価格の割に非常に優秀。コスパ高いです。とても軽くフィット感も問題ない。動画を見る場合、ある程度の音ズレはBluetoothなのでしょうがないと思います。基本的に音楽を聴くときに使用するので問題ない。ボタンにて、音量の調節はできませんが、一時停止と次の曲への曲送りはできます。ただし、曲戻しは曲の先頭に戻るのみで、前の曲にはいかない。音的には屋内使用のみでしか聞いておりませんが、雑音等もなくクリアな音で大満足。トータル的には非常に満足。   －－－－－－－ここから追記－－－－－－－ 街なかでの人混みに入ると、かなり音が途切れる 左がかなり多い。Bluetoothを右のみ登録しているからかも(ウォークマン→右イヤホン→左イヤホンという接続)。 すいている電車の中だと、途切れることはない。満員電車だと途切れる可能性があるかもしらんな。", "Bluetoothのイヤホンは初めて購入。 簡単に接続でき、使い勝手がいいです。 値段も音も満足です", "ある程度の音量にすると(iPhoneで言うと、音量5メモリ？以上)音漏れしてると思います。", "配送も年明けにもかかわらず早くて良かったです。 音質は低音があんまり出ず高音も軽い感じですが今のところ音飛びなどはなく聴く分には全然問題ないです。 ただ通話の音と音楽の音の大きさが違いすぎて通話の時はかなり小さいですね。 そこもしっかりしてれば満足でした。", "主人に頼まれ購入しましたが、音もよく普段使いには十分だと思います。おすすめです！", "かなり電池持ちも良いし、音が良い、気がします。音飛びもなし。 ワイヤレスイヤホンはウォークマンでは片耳のみしか使えないのは調査不足でした。しかしポイントも使ってかなり安く買えたので満足です！", "接続も簡単で音の遅延も無さそうです。 オススメです。", "余りスマホに慣れてない私でも分かり易い説明書で設定することが出来ました、音も有線のイヤホンより鮮明かなと思うくらいよく聞こえますが、建物の中で音楽を聴いていると時々音が止まります外では問題ないのですが、他の機能はまだ試していません。", "android ipad mini4にペアリングを試しましたが何度やってもR側のみしか音が出ませんでした。 何が悪かったか解らないですがトライ＆エラーで片側ずつペアリングするとR側からの音が出ているとL側からは音出ません。ペアリングされたデバイスからも削除して再度、最初からペアリングしますが何回やってもR側のみしか音が出ませんでした。数回繰り返しイヤホン同士の強制リンクも何度も繰り返しすると、いつの間にか両側から音が出るようになりました。両側から音が出ると充分な音質です。 前に某有名なメーカーのそっくりの分離型のワイヤレスイヤホンを購入しましたが作りは悪いし、バリがあり数秒で耳が痛くなり使えなく、保証期間がありましたが音が出なくなり片側からは雑音？しか出なくなりました。この商品は作りも良く、長く使えると良いのですが。いい買い物が出来ました。ありがとうございました。", "届くのが早かったです！ コンパクトで操作も簡単でした！音も綺麗で雑音も途切れることもなく満足です！！ これから愛用していきます！", "以前QCY8を使用しておりましたが、いまいち自分の耳の形に合わず装着時に違和感を覚えていたり、両耳をつなぐコードに髪が擦れる音が気になる、いつの間にか充電がない…などの不満を抱いておりました。 両耳独立型のイヤホンは落としそう、なくしそうと思っていたのですが、ポイントがたまっていたので試しに使ってみるか…くらいのつもりで購入。結果、大正解でした。 ケースがそのまま充電器になっており、取り出せばスイッチオン、しまえばオフになり充電される、というシステムもとても利便性が高く、また、きちんとケースがあることでカバンの中でどこかに紛れてしまうこともありません。マグネットが強めなので、逆さにしたり少々の衝撃で飛び出すということもなさそうです。これは買って大正解でした。音質も悪くないので使い倒そうと思います。"]}