{"reviews": ["自動接続で楽々です。耳から落ちやすいので、気をつけなきゃです。最近の電車内の忘れ物、落とし物で一番多いのがワイヤレスイヤホンだそうです～～！", "今までもBluetoothイヤホンを使ってきましたが、自動でペアリングしてくれるのは初めて使いました。 すごく楽です！ ２つ一緒に取ると両耳、片方だけなら片方だけペアリングしてくれるのがとても良いです。 今まではなくすのが怖くてネックバンドタイプばかりでしたが、磁石でくっつくので、充電する入れ物をなくさない限り、片方だけ行方不明とかはないだろうなと思いました。 とてもいい買い物をしました。満足です。", "両耳配線付きのワイヤレスイヤホンは 何個かありましたが 完全独立のイヤホンは初で購入しました このタイプはどれも音楽再生時間が短く躊躇していましたが 買って良かったです 自分は耳にあって 外れることもなく 音質も悪くないです  音ズレもないです 一流メーカーしたら 音質は劣りますが 値段にしたら コスパ最高だと思います 配線なしだと 煩わしさが一切なく良いですね 因みにiPhonexで使用しています", "まず届いて思ったのが大きいこと バランスが悪いのですぐ耳から落ちます そして4ヶ月使った今月壊れました。 安かろう悪かろうです。", "全然耳の形に合わず上から耳当てをしないとボロボロ落ちます。 自転車を運転中に何回も落ちて嫌な気分になりました。 数分つけてると耳も痛くて付けていられなくなります。 自動オンオフになるということでしたがオフにならず、ケースにしまってもそこから音楽が再生させるのでわざわざBluetoothをOFFにしなければなりません", "ランニング用に購入しました。届いた日早速使おうと思い通勤で歩きながら使用したところ何回もイヤホン落ちました。つけ方が悪いのかと思い何回も装着やり直して欄ランニングで使用したところ、全く使えず落ちてしまい・・・、せっかく購入したのに座ってる時にしか使えません！ちなみに私の耳は平均的な日本人と変わりありません。歩くときや走るときは耳を抑えるゴムが必須です。", "電車の中で音楽を聴くのに良い。長時間使っていると耳が熱くなる。", "買って半年、使用頻度は低いにも関わらず ・充電ケースから取り出した時 ・耳から外れて部屋のフローリングに落下した時 いずれも簡単に真っ二つに分解しました。 強度が弱く、少しの力で内部の爪が折れる構造のようです。 １回目は修理に出しましたが、２回目からは送るのも面倒になりました。 落しやすい形状にも関わらず、こんな簡単にバラバラに壊れるのでは使う気になれません。 捨てます。", "娘に購入したが充電器を一回充電すると蓄電され充電器を充電しなくても何回か充電できるので便利だそうです。また、小さい音でも耳にフィットしているので良いらしいです。", "犬の散歩中に使おうと思いましたが、歩いてると落ちました。私の耳の穴が小さいのか、フィット感がありません。家の中で使ってます。あと、どっちが右か左かいつも迷います。", "買って一週間たったとき、初めて電源が切れたので充電したのですが、それからなぜか両耳がペアリングできなくなりました。説明書に書いてあった通りの手順を繰り返しても一向に改善せず。 レビューが良かった分不愉快でした。", "しっかり耳に入ったと思ってもポロっと落ちてしまいます。引っ掛けるタイプの方が私には合ってたのかなと思います。", "ずっと前から欲しかったですが、高価なイメージがあって。 今回、充電の持ちと手頃なお値段で、こちらを選びました！ペアリングもスムーズにできたし、軽いし、耳へのフィット感も音もすごくいいです。 ちなみに電子レンジ使う時だけ（特にレンジの使い始め）途切れます。しかし、全然許容範囲です。", "注文したらすぐに到着しました。 また、商品の取り扱いや音声も非常によくいい商品でした。 しかし、サイズが耳に合わないのかつけ方が悪いのかすぐに外れてしまうので気になって使えません。 そこだけが残念ですがあと少し工夫してみます。", "初めてなワイヤーレスですが、耳に上手くフィットせず、時々耳から落ちます。耳につけるゴムもSMLと試しましたが、ポロンと外れて失くしてしまう心配があり、付け方が上手ではないのかもしれませんが私的に失敗でした。製品的には、しっかりしていてよかったです。", "とても使いやすいです。コード無しがこんなにも快適だなんて。私は自転車などに乗るときはしっかりと耳に入れないと振動で外れます。ランニングの時などはコード有りを使用しています。", "耳に装着して音楽聞いてましたが5分もしないうちに耳から外れて何度か床に落ちました。封を開けてしまったので返品不可だとは思いますがこれは楽天ランキングで1位というのは詐欺だと思いました。買ってみようと思われる方はやめた方がいいと思いました。", "ケースに入れて何度も充電しなくても長時間使えるのは本当に便利！耳が小さい方ではないですが少し落ちやすいかな&#12316;という感じがした。音は普通に良い。携帯の音楽をアプリを開かなくてもケースからイヤホンを取ると自動で接続されるのでボタンを押すだけで音楽が流れて感動！紐がないのも便利！落とすと傷つきやすいので注意。", "信じられない安さでビックリですが、耳のフィットも良く、ワイヤレス最高です。防水だし、ワンタッチで曲も変えれるのが良いですね。無くさないように気をつけます。", "発送も早く良かったです。 イヤホンを耳の奥に入れると自分の足音が気になります。少し浅めにセットすると、落ちそうになり…そこだけがマイナスですが、あとは満足です。", "最初は耳に入れる時の向きが分かりにくかったのですが、マイクの穴を口の方に向けることで耳にぴったりハマりました。女性にはちょっと大き目に感じるかもしれません。 音質もいいし、音が遅れることもないので、動画やゲームでも問題ありません。", "とても使いやすい方ありがたいですが耳から落ちやすいのでもう少し小さいサイズも欲しいです", "音質は正直良くないです。 JAZZなんか聴くとわかりますが、低音が強調されて細かい音が表現されないです。 とは言え、この値段でまともなワイヤレスイヤホンはなかなか無いと思います。 着け心地は良いです。 主にトレーニングジムで使う予定ですが、私の耳の形と合っているのか落ちる気がしないです。 バイノーラルサウンドで音飛びもなく、音の遅滞は本当に若干あるくらいで慣れれば気にならないです。 ただ、ゲームでの使用目的だとこの若干の遅滞が命取りだと思うのでオススメできません。 そもそもゲームやってる人はなんでも有線か^ ^ ペアリングは、ただ充電器からイヤホン2個取り出して、iPhoneのBluetoothを起動させてペアリングさせる機器でこのイヤホンを選択するだけで完了しました。 値段と機能、1年保証からこの商品を見て、星5にしました。 私みたいに音質を気にしない方やワイヤレス入門の方には良いイヤホンだと思います。", "主に通話用に購入。 口元までマイクがあるわけではないので心配しましたが、問題なく使えています。 試しに本来の目的(笑)であろう音楽も聴いてみましたが、中々良い音でした。 耳に入れるだけ…という形状が不安でしたがピッタリと嵌ってくれて落ちる心配もほぼありません。 ペアリングも簡単でしたし発送も早く、開封時にある程度の充電もされていたのですぐに使えるようになりました。 あとはどれくらいもつかですね。 あ、ただこのタイプは装着すると周りの音がほぼ聞こえなくなるので、運転時には片耳タイプを使っています。", "ケースから取り出しにくい なかなか取れない 装着してみても耳になじまない 落とすのも時間の問題かも", "初めてワイヤレスイヤホンを購入したしたが、設定も簡単で使いやすいです。耳にフィットする感じもよく買って良かったです。", "以前からワイヤレスイヤフォンを使ってはいたのですが、両耳にコードがついてコントローラとつながっているタイプでしたので、完全ワイヤレスタイプに移行するために購入。 ペアリングも簡単で操作もオンオフは簡単にできます。音質も特に不満に感じることはありませんでした。 イヤーピースは大中小の三つが同梱されてました。自分には小サイズが合うような気がします。 iphoneだと画面上部のペアリングの表示のヘッドホンマークの横に、極小で電池残量も表示されているようです。 落とさないように気を付けた方が良いですが、とても使い勝手は良いと思います。 たった３０００円程度でこのような製品が手に入る時代なのですね。楽天スーパーセールでお得に購入出来ました。", "以前使っていたのと比べ、耳への装置感、手間も格段に良い点が気にいっています。", "使い方は簡単。走りながらは使えません。落ちないけど、走る振動が直接耳に伝わるのでだめ。こんなもんなのかな？高いの検討します。", "耳に合わなくてすぐ落ちてしまう 音楽など相手の声はちゃんと聞こえるけど こちら側の声はこもってる 音が割れる と言われます。片耳と両耳だと違うのでしょうか？", "接続も簡単で充分な音質です。耳にもフィットして使い易い商品です。", "子どもへのプレゼントに購入いたしました。 以前使っていたワイヤレスイヤホンよりも音質が良いと喜んでいます。耳からも落ちることなく安定性もありコストパフォーマンスの高い商品で満足しております。", "初めてのワイヤレスイヤホンです。コードやケーブルを気にせず自由に動ける快適さを得て、通常時はもう一般的なイヤホンに戻れなさそうです。充電器から本体を取り出すのに指が滑って戸惑うのと、左右のどちらかを見分ける「R L」の表示が見当たらないので、装着が合っているのか不安に思うこと、耳から飛び出しているように見えるのでもう少し小さいサイズだと見た目がキレイだなと思ったことが満点にならなかった理由です。家族もとても欲しがっています。リピート割など特典があればさらに嬉しいです。", "初めてワイヤレスのイアフォンを購入しました。耳から外れてしまうのではないかと不安でしたがジャストフィットで首を振っても落ちません。音質的には低音域がもう少し欲しいです。総合的にはいいお買い物でした。", "息子のクリスマスプレゼントに。 イヤホンのゴム部が3種類あり、自分の耳にフィットする形を選べる。 音質も良く音漏れが少ない。 充電が早い。", "ワイヤレスイヤホンデビュー。 初期設定も複雑ではなく、すぐに使えました。 髪が乱れず自然に使え、耳が痛くなく、ポイント高いですね。", "午前中に注文したら、翌日の夜届きました。迅速な対応ありがとうございました。 ペアリングもは簡単にできましたし、音質も問題ないと思います。 コードレスなので耳から外れて落とす心配をしていましたが、耳にもフィットし取れにくい感じです。 使用後5日目ですが、連続使用時間も長いし、これまでのところ特に問題がなく、良い商品を買えたと満足しています。", "プレゼントで購入。 耳にフィットして違和感なく使えているそうです。 音もよく値段もお手頃で良かったです。", "中学生の息子の誕生日プレゼントとして購入しました。 セールで値下がりしていてラッキーでした！ 梱包も到着も文句なし。 耳にピッタリとフィットすると、息子も満足のようです。", "とても快適に使用しています。今のところまったく問題ありません。耳にもしっかりフィットします。", "耳の穴にフィットしなくて、サイズいろいろ入ってはいたのですが どれも合わず、ちょっと動くと耳から落ちてしまうのが残念でした", "黒だと探す際に見つけにくいと思い白を購入しました。耳に付けた時目立ちますが、まあいいかなっと言う感じです。セッティングや取り扱いが簡単で、思った以上に良い音質です。", "ランニング用にと思い購入しましたが、自分の耳とは合わず、外れやすかったです。接続はとても簡単で特に設定書を見なくてもできました。片方ずつ別の端末での接続も試してみましたが端末の表示名が分かりやすくスムーズにできました。音も思っていたより綺麗でした。使いやすいので外れにくいように工夫してランニングでも使えないかと考え中です。", "ワイヤレスイヤホンは初めて使いますが 線が無いのはすごく快適です！ 私の耳が小さいので、軽く手があたっただけで落ちそうになりますが仕方ないなと思ってます。 音がいいのかわかりませんが、個人的には音が軽いなぁって思います（´-`）", "安いと思い購入しました。 買って1ヶ月は特に何事もなく使えていましたが、1ヶ月を過ぎたあたりから両耳をBluetoothに接続すると片方しか音が流れなくなりました。仕方なく使っていましたが2ヶ月経った頃から右耳から完全に音が流れなくなり今では左耳しか使うことができなくなりました。 安物で金をドブに捨てるくらいなら倍払ってきちんとしたメーカーから買うことをお勧めします。 これから買われる方で、買ってすぐのレビューではなく数ヶ月使用した後のレビューを見て購入を検討していただきたい。少しでも今購入を検討している方にこのレビューを見ていただきたいです。", "自分用に買いました。 注文後届くまで凄く早くて良かったです。 初期設定も機械が苦手でも簡単にできました。 早速使ってます。 ただケースに戻す時はマグネットで簡単ですが、取り外す時かなり苦労してるんですが、何かコツでもあるのかなーと思っております。 慣れですかね… 使用感は、耳に装着してるのも忘れる位軽いですけど、ちゃんと耳にフィットして大変満足してます。", "ジム用に購入しました。 歩いている時は音は綺麗だし、耳にもフィットしてくれていて満足です。 しかし走ると音がものすごく揺れます。 どうにかならないでしょうか。", "音質も良いです。音飛びもありません。 耳に収まりも良く、落ちるようなことは無さそうです。説明書は機械が苦手なので少しややこしいけど最低限の操作はなんとか出来ました。", "購入して半年、毎日快適に使っていました。磁力が強くて取り出しにくいけれど、音は少し軽いけれど、このお値段でこのクオリティは素晴らしいです！ でも数日前から左だけ聞こえなくなってしまいました。赤白に点滅はするので、過去レビューへのショップの返信を見て再接続してみたり試していますが直りません。片耳でも聴けるのでとりあえず片耳だけ使っていますが。。 【追記】 このレビューを書いた当日にショップからご連絡をいただきました。メールで再接続方法を教えていただいても直らなかったので、現物を送って修理していただきました。 ご丁寧な対応感謝します。ほんとにいいショップなので、オススメです！", "今までイヤホンのコードをカバンからのばして聴いていたので、カバンを下の方で持てず腕にかけていましたが、ワイヤレスだとほんとに快適に歩きながら聴けてうれしい。ただ、耳の穴に私はぴったりではなかった。", "時々接触不良？みたいになる時がありますが、基本的には問題なく使えてます。 長く使っているとちょっと耳が痛くなるかもです。", "Bluetoothも繋ぎやすく 耳につけると周りの音がほとんど聞こえないほどフィットして満足ですが 本体から取り出しづらいです", "到着してまだ使い慣れてないのですが、音はいいですね。自分の耳の大きさには合わないのですが、なんとなくうまく使わせてもらってます。操作の仕方も説明がわかりやすいです。", "プレゼントで6月頃購入しました。 10月に壊れたと連絡があり とっても残念です。 初めから左の耳しか対応できなかったと 言っていました。", "今までワイヤレスでなかったので車を降りる度にコードをスマホから抜かないとならなくて今回はワイヤレスを買いました。音楽を聞くわけではないので音質とかはわかりませんが、問題なく通話ができますし、ケースから外してすぐBluetoothに繋げるし、オススメだとおもいます。車から乗り降りしても、荷物を運んでもおちないです。歩くとワオンワオンと足音が少し耳に響きますが、これも慣れたらたいして気になりませんでした。買って良かったと思います。", "いまいち使いこなせてません。これから楽しみです。耳の穴が小さいので、Sでギリギリで歩いてると外れてしまいます。悔しいです笑笑", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "片耳だけでも、両耳でも使えるのが、いいみたいです。防水なので、家事をしながらでも安心して曲が聴けます。音質も予想以上によくて、耳に付けていても違和感なく使えるそうです。通話はまだ使ってないようですが、それができたら、調理の途中で手を洗う必要もなくて、助かります。", "ホワイトで清潔感もありスタイリッシュな見た目ですが、左右の違いが一目で分からないので、毎度右と左の確認をしながら装着しています。（自分だけかもしれませんが） あと、ずっと付けていると耳が痛くなります。 音量の調整ができないのが残念かな。 コードレスはラクで良いです。", "スタイリッシュな見た目に満足です。 ただ、耳に入れる際の向きが迷いました・・・ 慣れればすぐわかるでしょうけれど。 その他は満足です。", "ペアリングも簡単ですぐできました。 旦那もとても喜んでいました。 まだ耳にしっくり来てないのか慣れるまでは時間が必要みたいです。", "子供へのプレゼントで購入しました。 価格が安い割に、耳のフィット感が良いです。子供はとても喜んでます。", "また、耳から外れやすいと思います。 充電器へのセットや取り外しも、イヤホンのスイッチに手が触れたり個人的には扱いずらかったです。", "お店について  とても素早い対応してくださったこと。 商品  値段の割に音いいです。  取り扱いが簡単。  電池の持ちが良い。  私の耳に初めて合うカナルイヤホン。 と、満足してます", "購入翌日に到着しました。はじめてのワイヤレスイヤホン、Bluetooth機能もはじめて使いましたが説明書を見ながらスムーズに出来ました。iPhone8plusに付いていたイヤホンは耳に合わず、ポロリと取れてしまっていたのが、こちらはちゃんと耳におさまります。ただ、少し浮いているのか低音は聞こえにくいです。軽いシャカシャカした音楽になってしまいますが、とりあえず満足です。", "iPhoneユーザーです。ジョギングで使うためにBluetoothイヤホンをずっと探していました。デザインやスペック、皆さんのレビューを参考にこちらの白を購入。装着感もよくて使いやすいです。スマホからかなり離れてもちゃんと音が届きますし、充電のもちもよくガンガン使えます。何より、走っていても耳を気にしなくてよいのが一番うれしいです！", "注文してすぐ届きました。 本体も小さく、イヤーピースも3サイズ入っており、とても良い商品だと思います。 耳の小さい私にはSサイズでも違和感がすごいので星4で！", "359014-20191023-00814827 高校生の息子にプレゼント。耳にフィットして使いやすいです。接続もスムーズらしいですよ。", "届いてすぐに耳につけてみると左の方がビービーと機械音が音楽をかけてもかけなくても鳴ってて物凄い気になる。 対応お願いします。", "耳にフィット感もあり仕事してても外れにくく良かったです。 ボリュームの設定がイヤホンで出来たらもっと良かったかなと、思いました。", "音も特に問題なく、耳にフィットして使いやすいです。 通話もできて便利です。 お店の対応も早くて良かったです。", "ジョギングの時に使用しましたが、フィット感や音質は特に問題はないです。 汗ばんでくるとゴムと耳の摩擦が弱くなるのか、若干落ちそうな感覚にはなりました。 充電器には磁石で吸い付かれている感じなので、若干取り出し難いです。 指が太い人ほどストレスを感じるかと思います。 見た目はコロコロしていてオシャレとは言えないですが、トータルして値段相応かと思います。", "沢山のレビューの通り 音質も良く 耳にフィット感が凄く良かったです&#127925;", "安いのに充電の持ちがよいし音もちゃんと良いです。 ただ時々両耳のペアリングができず、説明書どおりに何回もやってみてなんのタイミングかやっと繋がるということがあるのが残念です。 説明書にもう少し対処方法が載っているとありがたいです。", "安い割に音質がよく耳にフィットします。 フィットするので運動時に引っかからなくていいです。 購入後1か月程度経過し充電器が使用できなくなったのですが、すぐに交換品を手配していただき、とても迅速丁寧な対応をして頂きました。", "到着も早く、製品もワイヤレス初心者の私からすれば大変満足です。 ただ、両耳につけてしまうと周りの音がほとんど聞こえなくなってしまうので移動中は片耳か、つけないほうが良いと思いました。", "初めて左右もバラバラな完全ワイヤレスのものを購入するので、お試しに手頃なものをと購入。 やっぱりノイキャンは欲しかったなと思うけれど、電車の中で聴く分にはそんなに問題はなさそうです。外で聴くのに耳が塞がっていると怖いので、こんなものかな。 ケースから外してすぐに繋がるのも便利ですね。 1番初めに繋げた時は、左右ともに不安定でしたが、繋ぎ直してからは問題なさそうです。", "音質は良いと思います 右側耳にはしっかりと取り付け出来るのですが左耳にはアタッチメントをL.M.Sどれを付けても首を少し振る程度で耳から落ちてしまう、イヤホンの形など左右違いは無いが耳に合わないのが残念でした！", "購入してから2日後には届きました。楽天スーパーセール中なので遅れると思ってましたが、早くて嬉しいです。初めてのワイヤレスイヤホンでしたが、難しい設定もなくすぐに使えました。片耳だけ、両耳など手軽に使い分けられるのも助かります。通話も問題なくできました！ 耳が小さめですが、付属のSサイズぴったりでした。音もよく大満足です。", "初期のペアリングも簡単で音質も想像以上にいいです。発送も早かったです。 わたしの耳にはぴったりはまらずたまに落ちますが、仕方ないですね。ペアリングも時々上手くいかないことがあります。ケースに戻しても音が鳴り続けたり？でもこの値段なら満足です！", "最初片方が聞こえなかったけど、問い合わせしたらすぐに交換してくれて対応もよかったです。 イヤホンはペアリングもすぐに出来て、いい感じに耳にフィットするし、結構電池も長持ちなのですごい満足してます！", "早速使用してみました。音は良好ですが、レビュー通り毎日耳から落ちます。(^_^*) コンパクト、シンプルで良いのですが、無くなりそうで心配です。", "初めてのコードレスイヤホンだったので色々と不安がありましたが、ペアリングも問題なくできました。 説明書もわかりやすかったです。私の耳の穴が小さいのか最初に付いていたイヤピースMではすぐ取れてしまったのですがイヤピースSに取り替えたらとてもフィットし、S.M.Lと三種類付いていたのもよかったです。 とても使いやすい商品だと思います", "音もクリアに聞こえて、耳に付けた感じ思ったより違和感がありません。", "発送も早く満足です。耳にもフィットして 通話も聞き取りやすいです。", "主に家で音楽やラジオを聞くのに使用。Android6.0.1ですが、すぐにペアリングでき、使い勝手はよさそうです。家の中で歩く程度では耳から落ちないし、またノイズもなくて快適です。通勤中など、人とぶつかったりしたら、拍子にはずれる可能性はあるかもしれません。まだ使い始めたばかりなので★4つですが、有線のイヤホンの煩わしさを思うと、もっと早くから使っていればよかったです。", "簡単に接続できました。思ってたよりも軽く耳にも負担はかかりません。", "初めてのBluetoothですが、簡単にペアリングできました。少し音楽聞きましたが、思いの外いい感じです。 耳が小さいので、長くつけてると耳が痛くなりそうなのが気がかりかな。", "私の耳の穴の形？大きさ？の問題なのか、1番小さいキャップを使用していても、軽く下を向くと何度か外れて落ちてしまいました。 しっかり入れ込むと良いのでしょうが、あまり押し込むと少し違和感はあります。 音質はすごく良い！とまでは思いませんが、普段使いには十分です。 初めてワイヤレスを購入したので、他商品との比較はできませんが、満足しています！ 充電も思っていたより持つのでいいですね！", "値段や音の質はいい 充電もよく持つ ただ少し大きい 耳のフィット感が少しない もっと耳の形にハマる大きさにしてほしい", "今まで、両耳にケーブルが繋がっているタイプのワイヤレスイヤホンを使っていましたが、初めて、完全ワイヤレスイヤホンを購入し、ケーブルからの開放感に大満足です。耳から落ちないか心配でしたが、フィット感も良いです。商品も驚く程に早く届きました。またリピートしたいと思います。", "走ってもガサガサ言わない。耳も痛くない。運動中に音楽聴く分には申し分ないです。", "良いんだけど、私の耳小さいのかな？女の人には向いてないかも？ 身長は165だし普通の顔の大きさ普通の耳の大きさなはずなんだけど、アタッチを一番小さいのに変えてもズレる、、、 途中から外れてく、、、 残念なのはそこだけ！ 耳から下に引っかけられるタイプ買おうかな。 男の人には絶対おすすめ！！", "最近、ジムに通い始め SENNHEISERのBluetooth耳かけヘッドホンを使っていたが 耳あてが汗でびちょびちょに… また、仰向けのストレッチ時には 耳かけのフレームがあたって邪魔で… 何かいい商品がないかなー と探し手見つけたのがこちら！ 耳にいれるだけ！ 防水！ 価格はクーポン利用で3600円台で！ 大手家電さんにてみた価格は4500円台 3980円にも出来ないです… と言われるビックリプライス！ MiLinkさん、ありがとう！ 音質は流石に SENNHEISERや有線イヤホンよりは ちと下がるかな？ とは思いますが、価格、利便性を考えたら ★5です！", "よく聞こえます。ただ、一番小さいサイズにしたのにズレるので私の耳に合わないのかもなぁ～と思います。", "充電の持ちがいまいちのような気がします。 たまに耳から外れてしまうのも気になり使用中外れない様に奥に押す動作が必要です。 サウンドなどには問題ありません。", "注文した次の日には届きました！ 日本語の説明書もついており、操作に困ることはありませんでした。 軽くて持ち運びにも便利そうです。 ただ少し大きいので、私の耳にはすっぽり収まらなかったです。でも落ちることななさそうです。", "音質:この価格帯なので、疑問がありましたが、特に音質は問題無いと思います。  ただ、接続(Android7.0使用)最中に、場所によってですが、音が途切れる時があります。 操作性:ボタン1つで全て対応出来る点は◎ですが、その分ダブルクリックや長押し機能が多く、操作を間違えると逆に面倒です。 充電:セットで自動充電、外すと自動ペアリングなので、かなり便利です。 磁石付きなので、外れることがありませんが、逆に取り出しにくいデメリットがあります。 付属:イヤーピースは大・中・小の3種類入ってますが、標準(中)サイズでも大きめです。特に耳が小さい方は、購入前にイヤホンサイズが問題無いか、確認して購入した方が良いかと思います。取説は、日本語イラスト付で読みやすいですが、付属充電ケーブルがかなり短いです。Android充電ケーブルと同じなので、私は100均で長めのものを購入しました。", "デバイスの問題かもしれませんが音が途切れる、片方だけ聞こえなくなる、ペアリングできなくなるといったことがたまにおきます。その症状が出なければとても快適に使えます。イヤーピースで調節すれば耳から落ちることもないですし、外の音も遮断され、煩わしいコードからも解放されて初めてのワイヤレスとしては買ってよかったと思います。", "私はランニングに使用しています！ 走っていて基本的には落ちませんが、耳に汗をかくとずれてきて落ちてしまいます。 普段使うには、とても便利！！ (ニックネームは気にしないでください、間違えました笑)", "注文してすぐに対応していただいたみたいで、2日後ぐらいには届いてました。。 使い心地は耳にフィットしていいかんじです。 ちょっと接続に戸惑いましたが、動画があったのでわかりやすかったです。", "ジョギング運動でも耳から落ちやすいです。 たまにきこえなくなる時はあります。 それでも大きな故障なく使用しています。", "購入後数日で届きました。片方ずつしか設定できず戸惑いもありましたがそのあと無事に設定完了しました。なかなか慣れずに苦戦していますが使い続ければなれそうです。見た目はシンプルで小さく耳にフィットしやすいです。", "いざ使う時に電池切れにならないよう、これまで片耳用で充電器が2個ついているタイプを使用していました。イヤホンやケースが思ったより大きい印象ですが、イヤホンケースで充電できるのは使い勝手良さそうです。連続再生時間短めですが、ケース持参で出先でもなんとかなりそうです。", "コスト的に考えても、十分な商品です。 微妙に私の耳のサイズにはフィットしているかは… トータル的には満足のいく商品です。", "初めてワイヤレスイヤホンを購入しました。音質もよく、充電の持ちもよいです。 耳が小さめですが、安定して付けていられます。 なんだかコロンとしていて可愛いです。 購入した翌日には届き、とっても早い対応がありがたかったです。", "発送は早かったです。 音楽を聴きながら家事をしたくて購入しました。コードレスなので邪魔にならずイヤホンも耳にフィットして快適です。欲を言えば音量調整もイヤホンから出来れば良かったなと思います。", "電池の持ちもよくて使いやすいです。耳にうまくフィットしない時もありますが、満足しています。", "ランニング中に使いたくて購入しました。見た目が厚いので耳から落ちるかと心配しましたがきちんと使えば問題なしです。蓋がなくて取り出しやすいし、音質も悪くないと思います。値段にも満足しています。", "ワイヤレスで使い勝手がいいと思います。ただ、私は耳の穴に問題ありなので、 挿入するタイプではなく耳掛け型があると良いと思いました。", "配送はスピーディーで梱包も良いです。 初めてワイアレス使いました。便利ですが、少し私には大きく感じます。右耳はフィットしますが、左耳はなかなかフィットせず、落ちないよう無理やり押し込むと痛いです。カバーも3種類ついてます。小さいのをつけても、左耳はピタっとはまりません。私の耳の穴の形が違うのか？？", "これまでは、左右が有線で繋がったタイプのBluetoothイヤホンを使用していましたが、今回初めて、完全ワイヤレスタイプのこのBluetoothイヤホンを購入しました。 注文から到着までは、非常に迅速で、ありがたかったです。 まず、何と言ってもワイヤレスなので、線が引っ掛かる煩わしさが全く無いのが良いです。 耳へのフィット感も問題なく、ウォーキング中も外れる事はありません。 音質については、じっとした状態（自宅の部屋の中や電車の中）で使用する分には全く問題はありません。 ただし、歩きながら使用すると頻繁に音飛びや音のゆがみが発生します。 原因は分かりませんが、特に、人通りの激しいターミナル駅を歩いている時は、かなり音が乱れます。 価格が安いだけに、ある程度は仕方ないかなと思いますが、これまでの左右が有線で繋がったタイプのBluetoothイヤホンと比較して、一長一短かなと感じています。", "60歳代で初めてワイヤレスホンを購入しました。注文から配送まで大変スピーディーで手元の届きました。有難うございました。 スマホとの接続が心配でしたが、特別問題なく簡単に接続できました。使い始めて、通勤中の利用がほとんどですが移動中も耳への収まりが良く快適です。 自宅利用では、スマホを１Ｆに置き、2階へ移動してみましたが家中どこでも快適に使えています。", "耳にかけるタイプのワイヤレスイヤホンを使ってましたが、このタイプの方が耳への収まりが良く満足です。音質とかもこだわる人はどう思うかわかりませんが、特に気になることはありませんでした。取り扱いも簡単で値段も4000円というのはコスパが良いでしょう。まだ、これから使っていくうちにどうなるか分かりませんが、使い始めとしては満足です。", "早く届いて満足。 使いやすくて、音もきれいでよかったです。 耳にもしっかりフィットしてくれてよかった。後は壊れにくいと信じて使います。", "家事をしながら、音楽を聴きたくて、 このイヤホンを選びました。 片耳だけでも利用できるのもとっても便利です。", "動画を見たり、音楽を聞く為に1週間使用しましたが、問題なく使えてます。 耳の形に合わないようで、すぐに落ちるので失くさないように気をつけてます。", "満足です。耳の穴が小さく入るか心配でしたが、入りました。音質も価格を考えるとかなり良いです。 ただし、Bluetoothのイヤホン特有のペアリング中の音が気になります。随分前にBluetoothのイヤホン買ってから変わったかなぁと思ったんですが、まだでしたね。音を再生していない時の待機音のようなものがなくなれば完璧です。", "丁寧な対応で頼んだ次の日に届きました。トレーニングやハードワークでも耳から外れなそうなくらいフィットしていい感じ！文句なしです", "口コミ評価を見て購入しました。 すぐ届きました。充電もされていて簡単に接続できました。色で迷いましたが白にしました。耳にぴったり装着できて外れません。逆に耳から外す時にイヤーカバーが取れないか心配でしたが問題なし。音漏れもないし、本当に快適で大満足です。", "随分悩んでようやく購入しましたが満足してます。 ペアリングはすぐにでき、駅のような混雑したところで使わないせいかクリアで快適なんですが、結構周りの雑音を拾うなぁと。ノイズキャセリングじゃないとこんなものですかね？なので音量大きくしてます。 コードがないのはほんとに快適。ケースの蓋がないけど、磁石がしっかりしてて落とす心配なし。耳から落ちる気もしません。買って良かった。", "到着後すぐにランニングで使用しました。付け心地はもともと自分の耳の穴が小さいため他のイヤホンもフィット感はないのですが、音、充電のもち、機能は今までのワイヤレスよりかは使い勝手は良いと感じました。そして何と言いてもイヤホンを戻す時に吸い付くようなマグネットの吸着感気持ちいいです。 汗だらだらだったのであとは防水性と収納ケースが欲しいと思いました。ポータブルなので異物が付着しないようなケースが欲しいですね！", "出張移動で音楽を聴く時に通常イヤホンを使用していましたがバックに引っかかったりで不便だったので初のワイヤレス購入でした。低価格でしたのでどうかな？と思っていましたが音も良く、耳へのフィット感もいい感じです。大変満足しました。", "値段が安いのに品質いいです！ 耳にもフィットして使いやすいのでおススメです", "今まで使ったワイヤレスイヤホンで一番耳にフィットした感じです。使い勝手も良く大変満足してます。", "耳にしっかりフィットして、思ったより使いやすいです。操作も簡単だし、これなら私でもつかいこなせそうです。商品も翌日には到着し、つぐ使えてよかったです。", "初めてワイヤレスを試したい方にはこのお値段だしいいかも。 耳にはめると、高いワイヤレスより、見劣ります。見ため耳から飛び出る感じです。 町中でスタイリッシュなワイヤレスをしている人を見て、いいな&#8252;と思う人には向きません。 私も此方が壊れたら高いワイヤレスを購入します。", "設定に困ることなく、送られてからすぐに使えるようになりました！耳にフィットし、使いやすいと思います。", "配送とっても早かったです！ 商品は接続も簡単ですし、iPad、Androidと片耳ずつ接続して別々でも使えるので、大満足です(^^)", "耳に差し込むだけなので落ちないか心配だったが、軽量なので落ちる心配もなく音質も良好。 長時間使用していないので、どのくらい充電が持つかは分かりませんが、1時間の通勤では全く問題ありませんでした。ペアリングも問題なく一瞬でできました。カナルイヤホンが良い人にはお勧めです。", "非常にコスパに優れています。 設定も簡単で、再生時間も長く、音飛びもなく満足です。 辛口で評価すると、個人差ほあると思いますが、耳のフィット感は悪いです。イヤーピースを変えても、落ちそうになることがあります。 音質ですが、1万ほどの有線と比較すると、音の繊細さとメリハリがありません。イコライザーの調整で、高音も低音でますが、若干のこもりがあります。 ただ、普通に音楽を聴くだけなら、必要にして十分かと思います。", "早速使ってみました。簡単にペアリングでき直ぐにクリアな音を確認できました。 はめてみて重さを然程感じません。 耳にはめるカバーは3種類入っていたので、付いていたものを試しました。フィット感があり、そのまま使用しても大丈夫そうでしたが、念のため全て試したら、一番小さいサイズのものがバッチリ自分に合いました。 3種類とも試して正解でした。", "注文して2日で到着しました。早くです。まだ、充電最中ですが、説明書は簡単そうです。耳への装着感はぴったりです。音楽を聴くのが楽しみ。", "初めてワイヤレスイヤホンを使用しました^ ^ 最初は耳が真空されてる感じがすごく違和感でした。 付けながら歩くと、響くのが気になって。 ご飯を食べながら使うと、噛んでる音が体内から響いてる感じで……。 でも日に日に違和感が無くなりつつあります。慣れてきたのかな？？ まだまだ初心者なんで、付け方なとを考えて、攻略していきたいです。", "注文して直ぐに届きました。耳にフィットしなかったらどうしようと心配だったんですがちゃんとフィットして安心しました。音もいいです。これからの通勤が楽しみです。", "まず届くのが大変早くて良かったです。 使い心地などですが、耳にフィットし違和感なく、使う事が出来ています。 イヤホン本体にマイクも付いていて身軽ですし、いつでもハンズフリーな状態なのは凄く助かります。 電話も相手側に聞くと、聞き取りにくいことはないとのことで買って良かったと思っています。", "商品は、耳にフィット感があり音も綺麗でした。すごく良かったです！！商品発送もスムーズで大変満足してます！", "耳のサイズにフィットせず、金属がこすれて痛いです。", "すぐに音がペアリングされました。耳への付け方に迷いましたが何度か試したらしっくりくるようになりました！ 音もいいし、値段も満足です！", "商品到着も早く、耳につけた感じもよかった。", "初期ペアリングの後の左右の強制リンクがちゃんとできたのかよくわからなかったのですが、普通に聞くことができました。 電話も音楽も試してしっかり聞こえたのでよかったです。 耳にとてもフィットするので、周りの音がだいぶ聞こえなくなるのはいいですが、通話時は自分の声が耳に響くのが難点かな。 Bluetoothイヤホンが初めてなので慣れかもしれませんが。", "ランニング用に購入。途中で何度も耳から脱落。 ランニング用としては残念ながら使えません。", "自分用で購入しました。接続も問題ありませんでした。少し大きめなので耳の小さい人は、はまりづらいかもしれません。", "中学生の息子が使うので買いました。初めてなので、手頃な値段のものを探していて、こちらに行き着きました。中学生の耳はまだ小さいからか、すっぽりは収まらず、落ちやすいようですが、大人で試してみると、大丈夫そうでした。ただ、走ったりすると落ちそうかもしれないですが、それは無線イヤホンの宿命なんでしょうね。操作は簡単そうです。 取り説も怪しくない日本語だったので、安心感があります。しばらく使ってみてまたなにかあったらレビューします。", "耳への収まり具合が心配でしたが、落ちる事なく良かったです。視聴中に着信した時の着信音がやたら大きかったのは、スマホの音量のせいでしょうか。びっくりする位大音量でした…。値段も安く満足です。", "初めてのコードレス。 ホワイトが欲しくてこちらを購入。 ・つけた感じが可愛い。しっかり耳にはめ込み空気を抜けば落ちないです。 ・ふたはないですが、しっかり容器とくっついて落ちません。でもふたがないと細かなゴミが入るので、やっぱりふた付きがいいかな。 ・音はBluetoothにしては普通に良いと思います。", "無事に繋がりました。すぐ耳から落ちますが、、、気を付けて使います", "前から気になってたワイヤレスイヤホン、いざ届いて使うと耳から落ちないか不安。思ったより重くずっしり。右がたまに聞こえなくなりますが、またすぐ聞こえるようになるので問題ない範囲です。音は、普通。携帯に付属していたイヤホンで聴いた方が音は、良かったです。", "発送も早くすぐに届きました。思っていたより耳から出る部分が大きく感じましたが、しっかりフィットします。説明書も分かりやすくペアリングも自動でなるので使用時も楽です。収納ケース(充電器)もコンパクトで持ち運びに便利です。通常の価格より安くなってたのでいい買い物したと思います。", "発送までの時間が非常に早く、また梱包も丁寧でした。音質はそこそこ、耳へのフィット感もそこそこですが、お値段が安いので許容範囲内です。寧ろこのお値段でこのクオリティは十分かと。 ただ、充電が減るのが少し早いかなと思いました。以前別メーカーのBluetoothイヤホン(フルワイヤレスではなく、紐付きタイプ)を使っていましたが、それと比べると充電の減りが早い気がします。iPhoneのゲージで言うと、充電フル状態から約2時間使うと、20%くらいまでの充電残量になります。", "前回購入してなかなか良かったので、家族用に2つ目を購入しました。（前回は黒、今回は白） 2色展開なので使い分け出来て良かったです。 音質は最高とまでは言いませんが、お手頃なイヤホンとしてはとても良い方だと思います。 ワイヤレスでもイヤホン同士がコードで繋がってるタイプも以前持ってましたが、操作部品があるせいで服に引っ掛かってしまったり、重さで引っ張られたりしてしまい、結局煩わしかったのですが（充電もしなきゃならないし）、こちらは耳に入れ込めばほとんど落ちる心配は無いし、ケースに入れると数回充電がされるので、充電忘れもほとんど無くなり、かなり使いやすいです。この快適さでこの金額は本当に安いと思う。デザインも、アップルのはイヤホンのコードを根本から切っただけみたいでダサいので、こちらの方が断然カッコいいと思います。iPhone使ってる人にもこちらをオススメしたいくらいです。（音質や品質については判らないけど。）", "イヤーピースや装着角度などいろいろ試してみましたが、残念ながらフィット感がイマイチで、私の耳には大きすぎるようでした。 それでもそのまま使っているうちに、落として右耳用を失くしてしまいました。 残った左耳用だけでは使えない？ようなので、捨てるしかないのかなーと落胆中です。。。", "同期も簡単だし、入れ物から出せばリンクするし使いやすいです！ ただ、少しデカイのかな？ 耳からかなりハミ出す？ので手とか少し当たるとポロっと取れちゃうのが難点ですが、でも今のところ良い感じです！！", "注文から2日後に届いたのでとても早くて有り難かったです。 しかし私の耳にはフィットせず、歩いてる時に落ちてしまいました。 以前はもう少し長いタイプのものを使っていて、そちらは落ちたことがないので見た目はコンパクトでいいですが使えず残念です。", "とても早く届きました。ありがとうございます。耳にとてもフィットしました。", "ペアリングも簡単で使いやすいです。ただ耳から落ちることがあるのでもうすこし耳の奥まで入るか落ちにくいようになってると良いです", "使い心地は良い。音量調節は出来ないが、電源のON/OFF、音楽の再生/停止が簡単。 少しサイズが大きいのか、イヤーピースを変えても耳が痛かったが1週間程度使用していたら慣れた。 ケースに蓋があれば、なお良かった。少しゴミ等が内側に付きやすい。", "SONY ウォークマンNW-S785（Bluetooth Ver2.1）で使ってます 筐体が大きので耳の座りがイマイチです（主観です） 格安な割に音が良いです（主観ですが） 再生時間も規格通り４時間近く使えました充電も早かったです。", "サウンドや使い勝手はいいが、イヤホン上部のオンオフスイッチが大き過ぎて、耳に装着する時に必ず押してしまう。改良が必須", "ワイヤレスとても楽で耳にフィットします。レビューいいだけあります。よきです。", "充電もつし、音質も問題ナシ。 せっかく充電もつのに、長時間付けてられないのはイヤホンが大きくて耳が痛くなるからです。もう少し軽くて小さいのがよかったです。", "iPhone付属のイヤホンが壊れてしまい購入。 最初は良かったが 購入後2ヶ月で 片耳が聞こえなくなり 使っていません。 結局また違うイヤホンを探す羽目に…。   この数日後 。 両耳のリンクにより解消し、その後ご使用に問題が解消しました。 迅速な対応ありがとうございます", "迅速な対応して頂きまして、ありがとうございました。 気になる商品の内容ですが、とても簡単にペアリングが出来ました。イヤホン本体は私の耳にちょうど良かったです。また説明書が日本語でわかりやすい内容でした。音質も大変良好でした。", "とりあえず買ってよかったです。 耳にもしっかりフィットして、見た目もかっこいいし、音もふつーによかったです。 ただ、音を大きくしすぎると音漏れあるかもです。", "以前、安いワイヤレスイヤホンを使った事はあったのですが、使いにくく暫く有線イヤホンを使っていました。 今回買った商品はとても使い勝手が良く、音もクリアで聞きやすいと思います。 耳に着けても、落ちる心配もなく着けた瞬間、耳にフィットする感じでした。", "耳にもフィットしており、ランニング時にも安心して使えそうです。充電器もコンパクトなので、持ち運びに便利です。４時間連続で音楽再生が可能なので、大変ありがたいです。", "主に夜寝る時や料理を作る時に使用しています。 多少の音の遅れはありますが、値段の割には充電の持ちも良く使い易いです。 耳のサイズに合わせて変えられるのもポイント高いです。", "ペアリングも問題なく簡単にできました。耳のフィット感もとても良いです。ただ音がこもった感じがします。まぁこの価格だから仕方ないかと思いますが、、。通勤時に使用するには問題ないと思います。", "すぐ発送してくれました。 商品到着してすぐにペアリングしました。 分かりやすく、音もしっかり聞こえました！ 耳にもフィットして落ちる心配もなさそうです。 ケースにカバーが付いてれば尚更良かったかな。なので星-1です。 はじめてのワイヤレスイヤホン、安いしシンプルだしこれにして満足です！", "設定も簡単。あとは自動でしてくれるし、用途によって片耳でも両耳でも使えるので本当に便利です。 オススメです！", "耳が痛くならず収まりも良いので気に入っています。", "収納時電池でピタッとはまるのはとてもいいです！あと収納と同時に自動充電もされて、電池切れがないのもノンストレス。もちろんペアリングもスムーズで音もいい、最高です！イヤホンの予備ゴム？もあるので助かります。耳に収まり周りから見えにくいのも理想でした！ とてもキレイに耳にはまるのでちょっと耳がつまった感じはしますが、あまりねじ込まず耳に入れるようにしています。", "注文したらすぐ届きました。 耳に入れても簡単には外れないし充電するのにもケースに入れる際、磁石でくっつくので落ちたりする事もなく使いやすいです。", "コードがないものが欲しいとのことで主人に購入。耳にもフィットし、ストレスフリーで快適とのことです。買って良かったです。", "速やかな対応ありがとうございました。 両耳、片耳も問題なく出来ました。通話も。 最近使い物にならない商品も出てますが、これは間違いないです。", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "特に難しいセットアップなどもなく、すぐに使えました。 普通サイズで使いながら歩いていたら、耳から抜けて落ちたので、一番大きいサイズで使用しています。 （あくまで自分の耳の場合は、ですが・・）", "夕方前に注文して翌午前中に届くという驚異のスピード配送。 私は聞いた事ないメーカーでしたが、購入後に色々調べたら中国メーカーのこの手の商品としは割と有名で人気の機種のようです。 パッケージはアップル製品を意識したようなシンプルでお洒落なデザイン。外箱には日本の販売元の記載もあり表記も日本語。説明書もきちんとした日本語で書かれており、その点は安心しました。 商品ですが、質感が良く割と高級感があります。マグネットでイヤホンがケースにカチッと収まるのが気持ち良いです。初めは取り出しがやや困難でしたが、慣れると簡単になりました。 ところで肝心の音質ですが、初め何度試してもシャカシャカスカスカ高音だったので「ヤラレター！」と思ったのですが、パッドを1番小さい物に変えて耳の穴にぐいっと押し込んだら、きちんと重低音が聴こえました！耳穴に入れ込むタイプのどの商品にも当てはまる事なのかと思いますが、これだけでかなり音質が変わるので要確認です。私はYouTubeで音楽を聴いてみましたが、全体的な音質は普通のお手頃なイヤホンと比べたら結構良い方だと感じました。 それと、左右でランプや電源の付き方消え方の挙動が違ったり、片方だけランプがチカチカ点滅を繰り返してたので故障だと思ったのですが、強制ペアリングを行ったら改善しました。 出荷時の状態ですぐに試したら両耳とも聴こえたのですが、もしかしたらペアリングはされてなかったのか不安定だった様です。 ちなみに、Androidスマホでイコライザーアプリを入れた状態でYouTubeを再生したら音がおかしくなったので（極端に音が小さくなり高音しか聴こえない）、こういう使い方は出来ない様です。（同様のアプリ数種全てダメでした。）", "充電ケースから取り出すだけで、ペアリングが完了。ケースに戻すだけで、電源オフ、即充電。とても楽。電池の保ちも良く、音の遅延やノイズもほぼ無し。満足です。。 やや不満なのは、操作ボタンがイヤホン表面のほぼ全面という大きさのため、間違えて押すことが多発。側面は丸くなっていて指の掛かりが悪く、ケースに戻す時や装着時、耳から取り外す時など慣れないと誤操作確実。ボタンの形状やサイズ、質感にひと工夫あれば完璧。まあ、今でも十分良品ですが。追記 音量操作ができないのは知っていたが、思ったより不便。価格相応といえばそれまでだが。", "起動はスムーズですが、スポーツなどの運動には向いていません。 いきなり耳から落ちてどっかにいくなんてことは多そう。 本体がとても小さいので、付属でスタンドみたいなものがあればもっと良い（例：充電は自宅で職場でははずすのだが、その際の保管場所に困る）", "音が凄く良いし、ハンズフリーって本当に良いですね。耳に合わせるサイズの物もちゃんと付いているし初期設定も簡単でした。説明書の文字が薄くて見にくかったのでもう少しはっきり見やすく、濃くて大きな文字なら良かったと思います。電源のオン・オフに何秒押すとあるけど、はっきり何秒押したか分からないけど上手く使えています。値段が手ごろな物で良い物に出会えてうれしいです。", "ずっと気になっていた完全ワイヤレス。こちらの評価が高かったので、お試しにはちょうどいいかと思い購入。これまでは左右が繋がっているタイプを使っていました。 先ず感動したのが接続範囲の広さ。2階のリビングにスマホを置いたまま1階に洗濯物を取り込みに行っても音が途切れない。これまで使っていたものは少しでも障害物（家具など）を挟むとブツブツと音切れを起こしていたので「おお！」となりました。 装着感については、きちんと耳に合うイヤーピースを使えばしっかりとハマり落ちづらいです。本体はすごく軽いので、耳が疲れるということはないかと。 これは不具合なのかわかりませんが、右は取り出して2～3秒でスマホと繋がるのに対して左は取り出してから10秒ほどかかります。仕様ですかね…？主に片耳での仕様ですが、両耳での使用も問題ありませんでした。 音質は全体的に軽いように感じますが悪くはないかと思います。若干音量が小さめですが、聴きやすいです。 ラグは多少あります。音ゲーには向きません。動画視聴はものによりますが、作業しながらのながら見…とかなら気にならない程度です。 完全ワイヤレス試してみたい…という方におすすめできる商品です。", "この価格帯でBluetoothワイヤレス、防水機能があり、耳にもしっかりヒット。収納ケースが充電器にもなっているという、欲しい機能が全てありました。 注文いたしました翌々日(夜中に注文したので、実質は翌日)には到着し、商品の発送もスムーズに行って頂きましたこと、ありがとうございました。", "使いやすいし、走っても耳から外れる事もないです。無線式は初めてなので、比較は出来ませんが、重低音は弱い気がします。", "はじめてのBluetoothイヤホン。スマホのオーディオ接続がBluetoothオンリーになった為、入門用として購入。 よほど変な使用をしなければ今のところ通信は全く問題無い。 装着感は少し重い。付属または市販のイヤーピースで耳の穴にフィットするものを選ばないと違和感や、ずり落ちそうな不安がある。 音の遅延はやはりあるものの、音ゲー目的では使用する機器ではないし、動画視聴で気になるかどうかといったとこでしょうか。 ペアリングの設定が多少面倒に感じるが、慣れの問題と思う。 高度な機能、クオリティを求めない入門機として音質・使用感・価格とのバランスは良いと思う。 あとは上記の不満点の改善や価格をキープしたまま機能・性能の向上を期待している。", "注文して直ぐに配送され手元に届きました。 音質も良く、自分の耳にとてもフィットして気に入っています。", "商品写真のように、 耳にすっぽりと収まる感じにはなりませんが、 問題なく使えてます(^ ^) 音楽を聴いたり、動画を見たりするときに使うだけなので通話に関してはどうかわかりませんが(^_^;) 説明書も日本語でわかりやすかったです！ シンプルなのもいいですね！", "ソニーのノイズキャンセリングイヤホンを使っていましたが、耳に合わず、地下鉄等ではどうも聞こえも悪く、代替品を探していました。 似たようなイヤホンの中では非常に安価でレビューも多いので本品を試してみることに。 私の耳が悪いだけなのかもしれませんが、驚くことにこれまでのソニーのよりよい音のように思えます…。 サイズも小さく、リンクも簡単。通勤時間のよい相棒です。値段を考えると大満足。 たまに音飛びするのと、本体が丸っこくて引っかかりがなく、落っことしそうになるのが唯一の★マイナスポイントです。 音飛びは、なんで起きるのかわかっていませんが、ワイヤレスイヤホンを使っている人が周囲に多いとき（地下鉄内で混雑しているときとか）が多いような気がします…。", "Bluetoothのイヤホン、クーポンに助けて貰ってようやく購入出来ました。この商品の音は、充分良いと思います。片耳でも両耳でも大丈夫ですし、ケーブルが絡まないのでとても楽チン。ただ、屈んだり下を向くとよく落ちる…。急に振り向いても落ちる…。パッキン変えても落ちるので私の耳の形が原因なのかも。でも、とてもコンパクトに持ち運べるので、買って良かったと思っています！", "音質がよく、片耳ずつ使用できます。 充電の持ちもなかなかいいです。 マラソン用に購入しましたが、運動用としてはあまり向いていないようです。 通勤用なら特段問題ないかと。", "たまーに左が切れたりしますが、再起動して対応しています。 コードレスがこんなに快適だなんて！ 音楽もラジオも私には充分な音質です。 先日主人と片耳ずつラジオ実況を聴きながらマラソンの応援に行ってきました。 こういう使い方ができるのも楽しくていいですね。", "音質、使い心地共に問題なし。 この価格でこの品質なら、お値段以上。 唯一の問題点は見た目かな。 耳に付けて鏡を見ると、 まるでイモムシか、デカい黒豆が耳についてるように見える。 外を歩く時は、少し恥ずかしい。", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "音はまあまあ良かった。耳のフィット感がイマイチな気がする", "耳に合っていないと、歩いていてポロっと落ちるので注意です。", "最近はこの手の充電型無線イヤホンがはやりですね。この商品は耳にフィットして音質も問題ないので使いやすいです。", "ジム用に汗をかくし防水のイヤフォンを探してました。あまり期待せずお値段で決めましたが、音質はクリアではないものの(イヤフォンなりの篭り方)まぁまぁちゃんとしてます。防水性は汗かいて濡れても大丈夫です。(水が耳に溜まると音がくぐもったようにはなりますが) 音量が最小設定でも少し大きく感じますが、音漏れはしていないようなのでこちらも問題なし。 このお値段なら良いと思います。", "使いやすく軽量で、耳へのフィット感もグッドです。", "ランニング用に購入。 充電も早いし、操作も簡単です。 最初耳にフィットせず落ちたり、耳が詰まった感がありましたが、なれたら大丈夫でした！", "兎に角簡単で使いやすい。見た目で耳から出っ張りがあるのは避けて探していましたが、それもちょうど良いです。とても満足してます。", "北海道なのに中１日で届き早さに驚きです  片耳でも使える物がほしく今まで4種ほど使ってきましたが 自動接続とうたっていても両耳の場合ばかりで不便ながらも妥協してましが、今回壊れたためこちらを購入 片耳のみでも 左右それぞれ問題なく自動接続されやっと希望の物に会えました 音は今まで使っていた物達とさほど変わりないですが気持ちこちらの方がガチャガチャした感じはなくバランスは良いと思います 届いたばかりなので使用時間はまだ解りません 家の中にいくつか扉があり今までは途切れてしまいいらいらしてましたがこちらは途切れませんでした 他は耳のサイズが合わず付けてる違和感があったり 落ちやすかったりしましたが これはジャンプしても落ちず付けてる違和感も気になりません いずれ壊れたらこちらをまた購入するつもりです 本当に良い買い物をしました", "持っているブルートゥース イヤホンが故障し、個人的に4代目になるものを探していてAirPodsだと耳にフィットしなかったので評価が高いこの商品にしました。めちゃくちゃ早く届いて嬉しかったです。音は軽めですが充分でコスパ最強！ただ、本当にケースから取るのが難しいです。絶対爪が引っ掛からないのでヘアピンで毎回ほじくり出す感じですね。", "多分 私の耳が悪いと思うのですが汗かくと 支えがないので落っこちます ウエッティな耳なので長時間は無理そう 音質普段普通に聞くには問題ないです 動かなくていい時に使おうと思います", "時々落ちます。右耳だけはめていると痛い。耳に合わなかったみたいです。", "普通のイヤホンでは耳の形が合わずに痛いという息子にプレゼントしました。 すぐに届いて、子供も大満足です^_^", "値段も安く満足してます。音も良く問題ありません。耳に装着しようとすると一緒にボタンも押してしまったりと慣れが必要です。", "１８日の夜中近くに注文して１９日の夜に届きました。 ワイヤレスイヤホンが欲しかったけどどれがいいかさんざん迷って、値段とレビューを見てこれに決めました。 音質は本当にたくさんの意見がありますが、イヤーポッズを使い続けた自分の感想としては、ほぼ大差はないと思いました。 しかしロックを聴くとシンバルのドンシャリ感がほんの少しあるかな？くらいですが、許容範囲内です。 低音も思ったより弱くはなく感じます。 音質は付属のイヤーピースでそれなりに左右されるかと。 小さめの自分の耳だとLは大きくて落ちそうになるし、Sは逆に小さくて低音が聞こえなくなりました。Mが一番音がイヤーポッズに近いのと、つけ心地がいいです。 仕事の行き帰りくらいの使用なので、この値段と音質、あと初めてのワイヤレスイヤホンならば素晴らしい商品だと思います。 私なら使い続けます。 ただ電波状況は人ゴミや電車内、駅構内などありますがなかなか使う機会もないのでしばらくは様子を見ようかと思います。 ショップさんの手早い対応には感謝しかありません。 また機会があれば買いたいショップさんです。", "耳にフィット感が良く素晴らしい音質で 素晴らしい商品です。 購入して良かったです。", "１回やっすいワイヤレスイヤホンを購入して失敗したので、評価の高いこちらをプレゼントで購入してみました。 非常に使いやすく喜ばれました。 私もいずれ購入しようと思います！ 充電も早いし、耳にフィットするのでありがたい。値段以上だと思います", "最近Bluetoothの便利さを知り、初めは片耳の長時間再生ワイヤレスイヤホンを使っていました。 長時間は評価出来るのですが、音質と通信可能距離に不満を持ちこちらに辿り着きました。 いやー、快適です！ 耳にもスッポリで落ちそうにないし、音質がクリアで通話・音楽再生共に最高です！ 私は左耳で聴くのですが、右耳用も遜色なく左耳に収まるので交互に使えるし！ 早速娘達におねだりされ、私はブラックですが娘達にホワイト2つを追加注文させて頂きました！！ スタイリッシュな所に飛び付いて来ましたね、前の物には見向きもしなかったのに苦笑 取り出しも、人差し指で横に押し気味にすればスグ外れます。 これで介護施設の孤独な夜勤も楽しく乗り切れそうです( *´&#42163;`* )！！ 素晴らしい商品をお手頃に手に入れられて本当に嬉しいですね。 対応も早く素晴らしいです、オススメします！！", "配送は全く問題なく、直ぐに使えました。20日ほど使ってますが、使用感に問題はありません。音質その他、私の耳で聞き分け出来る範囲では問題ないです。ペアリングも問題無く出来まして、今のところ不具合はありません。大阪の地下鉄内でも、地下街でも問題無く使えます。耳のフィット感も、それなりに十分で、外れることもありません。信号では、突然、かなり走りましたが、何の問題もなかったですね。まあ、フローリングの床では、その震動音が気になることはありますが、結局はどこまで、音質なり、雑音を享受できるかということでしょうね。骨伝導も含めて、完璧はないと思います。今も、机で、レビューを書きながら聞いてますが、雑音は全く気になりません。", "すぐ届きました。 耳にもちゃんとフィットしシンプルでよかったと思います", "ジム用に購入しましたが、線がないのがこんなに快適なんて！もっと早く買えば良かったです。 距離があっても綺麗に音が聞こえるし 耳へのフィット感もあって満足です。", "iphone7で使用しています。ペアンリグは非常に簡単にできました。特に片耳づつ使うつもりだったので、片耳モードがあるのは便利で良いです。 とても軽くて、やや落ちてしまいそうで不安もありましたが、耳にセットして本体を回転させ耳介に引っ掛けるようにすると安定するようです。音質はよいと思います。カナル型特有のこもらない高音が良かったです。他のレビューで音量が小さいときいていましたが、カナル型のため遮音性が高くそれほど気になりません。逆に微調整しやすいぐらいで、このぐらいの音量の方がいいと思います。遅延はほんの僅かありますが、これは仕方ないでしょう。 電池持ちは、非常によいと思います。片耳づつ使えば充電切れしたら逆の耳を使いつつケースで充電できので、連続で長時間使うことが出来るのが良いと思います。個人差もあると思いますが、右用を左耳に左用を右耳につかうこともできました。", "古いハンズフリーのみのBluetoothイヤホンしか持っておらず、音楽も聴ける最近のやつが欲しくて購入しました。色々と似たような商品と比較しながら検討しましたが、他は操作がしにくそうだったり曲戻しが出来なかったりしたので、レビューも概ねよさそうだったのでこちらを購入しました。ペアリング自体はすんなり出来、左右からの音声も問題なく出ました。操作性や音質も思ってたより良く大変満足しています。若干私の耳にはハマリが悪くすっぽ抜けそうではありますがイヤーパッドで調節すればまあ問題ないかなと。 音声通話や稼働時間などの実際の使用感はこれからですが、購入して良かったです。", "・発送 : 大満足 夜中の0時に買って、当日朝の5時に発送されました。もちろんその日に着きました。 ・操作性 : 満足 取説見なくてもだいたい接続や操作性もわかるので全く問題無し、とても良いですが、耳につけた状態でボタンを押すとすこし耳がいたいです。 ・音質 : 満足 低音、高音はもう少し欲しいですが値段的には満足。 ・通信制 : 大満足 動画をよく見ますが、ワイヤレスや完全独立イヤホンだと音ズレがある場合があります。このイヤホンは全くないので満足です。", "遮音性が高く、耳に入れるゴムの部分も3サイズあり、しっかり入ってくれます。 ベアリングが少し難しかったのですが、なんとかできました。 音質も良く気に入りました！", "期待以上。コスパ最強。 この価格でここまで実現できているのはすごい。普段使いでは十分だと思います。 音量調整は手元の携帯でできるのでそれほど問題無し。蓋がないのも問題ないと思います。 ノイズキャンセリング機能もきいているようで、耳に入れると外の音がかなり低くなりました。 ただ、自分の心臓音が聞こえるのは若干気になりますが、音楽聞いているときには気になりません。 電車・飛行機の中でどれぐらい使えるか試してみたいと思っています。", "耳にフィット感がヤバイです！！ 音もいい。この価格でこれはオススメです。", "他の方も書いてますが、注文から商品発送が迅速で、到着が早いです。 完全ワイヤレスイヤホンは、初めて購入しましたが、初心者の私でも、簡単に設定できました。 音が想像したより良いです。あとケースの着脱時、落としたりするかと不安だったんですが、マグネットが強く、形状もよいため落とすことはありません。耳へのフィット感もパッドが３種ついてますので、大丈夫でした。", "とても音が良く、見た目もかっこいいので気に入って使用しています。 耳へのフィット感がもう少し良ければ大満足です。", "軽いので耳が疲れない。 ランニングにも良さそう。 はじめてのワイヤレスイヤホンでしたが接続も簡単でした。小さいので落としたり無くさないように気をつけたい。", "機械音痴なので、繋ぐのは少し手こずりましたが、一度繋ぐとずっと繋がっています！ゲームするときも使えるし相手の人も普通に声も聞こえるようで、使いやすいです！ただ、耳につけるゴム？の大きさ選べますが一番小さいものでも大きいのでたまにぽろっと耳から落ちます。ぎゅっ耳に詰めて使ってます（笑）", "イヤホンのコードが引っかかって外れる煩わしさがすっかりなくなりました。 耳にフィットしやすく、また軽いので落ちる心配も無さそうです。逆にはずすのを忘れてしまいそうなぐらいです（笑） ペアリングも簡単にできました。またケースからの取り出しは、コツをつかめば楽にできます、ご安心を。 音質はいいと思いました。音の遅延も感じませんでした。 ワイヤレスを使ってみたい方には、丁度いい商品だと思います。 注意点は、充電を忘れてしまいそうなことぐらいですね。", "誕生日プレゼントで買って貰いました。                            イヤホンが耳にはめやすく初めてでも使いやすかったです。 音もきれいで音楽がとても聴きやすく性能が良かったです。 ケースやイヤホンもしっかりしていて良かったです。 友達にもすすめたいと思います！！", "注文してから届くまでにすごく早くて驚きました。(1日もかかってないくらい) そして、3980円と安いのにもかかわらず、音ズレもなく、コンパクトでとても良いです！ 耳のフィット感も抜群。 最初からこれを使っていればよかったなと思えた商品です。", "初めてコードレスのイヤホンを買ってみましたが、操作も簡単で音も良くて満足です。 ただ、耳の形が合ってないのか少し押し込まないとすぐ抜けてしまって装着しにくいのが気になりました。", "注文後、半日程で到着しました！ いい！ 耳にフィット。目立たないし、ヘビロテしそうです", "思ったより音が良かったが、耳から外れ易く、注意が必要", "夜に注文し、翌日の午後に届き発送が早かったです！イヤホンの接続も説明書通りとても簡単でした！私は耳の穴が小さめなので付属のSサイズのイヤーピースでフィットしたのでとても助かりました！", "レビューの通りで届くのも早く設定も簡単で満足してます。耳にもフィットしていい感じです。片耳でも両耳でも簡単に使えて重宝しそうです。", "12時までに注文で当日発送だったので、慌てて注文しましたが、無事に当日発送頂き、翌日には届きました。素早い対応ありがとうございました。使用感は凄くいいです。ペアリングも簡単ですし、長時間使用でき、耳へのフィット感も満足です！買ってよかったです。", "今までで最速でした。ほぼ夜中に注文して、翌日指定通り夕方到着。びっくりしました&#12316; 商品は簡単設定ですぐ使用することができました。耳の形によると思うのですが、たまに外れて落ちてしまいます。耳の小さい人は要注意かもです。自宅でさらっと聴くだけなのでお値段的にも大満足です。", "耳にフィットするので落ちる心配がなく、ケースに入れると充電できるので満足です！", "火曜日の23時15分に注文して、翌日17時30分に届きました！ 耳にもフィットし、家事をしても通勤中も落ちることがありません。 ペアリングも日本語の説明書でわかりやすく、すぐにできました。 サイズも小さく、目立ちません。 もっと早く買えば良かったです。 夫分も追加で買おうと思います。", "昨日、到着しました。 注文してすぐに発送され、翌日届きました。迅速でした。 これを購入する前には、同じような値段のワイヤレスでない物を1年使っていたのですが、線が切れたのか片耳が聞こえなくなりワイヤレスを購入。 この前に片耳にかけるタイプで外の音も聞こえるタイプを購入したのですが、外の音が聞こえるため本来の聞きたい音が聞こえにくく結局ボリュームを最大にしなければいけなかったので、このタイプを大変期待して買いました。 ペアリングはとても簡単に出来ました。 ただ、説明書をよく読まなければ、両耳をリンクさせるのは出来なかったと思います。 ペアリングのためには、説明書は、最初に必ず読む必要があると思います。 音は以前使用していたワイヤレスでない物よりはおちるように思えます。 スマホがbluetooth4.1対応なので、使用感が特別良くないのもバージョンが一致していないせいでしょうか?? 購入前にスマホの対応バージョンはショップに確認して使用出来ると返信はもらっていました。 ショップへの問い合わせも大変迅速に返事がいただけます。 それから、普通に聞いている時にピロロロロンと警告音か何かわからない音がしばしば大きく鳴るのも気になります。 これでテレビを見ているのですが、たびたび通信が途絶えます。 音声が切れてしまう事もたびたびあります。 設定のペアリングは接続中で、一度テレビを閉じてまた着けると聞こえます。 これもバージョンの違いなんでしょうか?? それら不満はありますが、値段が値段だけにこれぐらいは仕方がないのでしょうか? 追記です。 音質に不満を感じていましたが、どうも私の装着の向きが間違っていたようでした。 上下を変えるともっと鮮明に聞こえるようになりました。 また、お店に色々問い合わせしたのですが、いつも迅速かつ丁寧な返事が返ってきます。 誠実なお店のように感じました。", "デザイン、コスパが良く使いやすくてオススメです。激しい運動をすると耳から外れてしまうので注意が必要です。", "装着感:今まで色んな有線イヤホンを買っては外れたり、耳が痛くなったりして諦めてましたが、本製品は非常に付け心地が良いです。落下する気配も痛くなる感じもありません。 音質:特に音質にはこだわっていないのですが響くような低音も細かな高音も聴こえると感じました。 接続品質:まだ長時間使用しておりませんし、詳しくはないのですが木製のドアを一枚隔てても通話が出来ました。 電池持ち:イヤホン側は4時間持つということで満足しております。ケース側は3～4回の充電に対応という事で少なく感じますがスマホ用のモバイルバッテリーを持ち歩いてるので電池持ちで悩むことはなさそうです。 総合:価格・性能(コスパ)を考えると良い買い物をしたと思います。", "ペアリングが簡単にできてすぐに使えました。初めてのワイヤレスですが、音が思ったより良くて感動しました。イヤーピースもL、M、Sと3サイズ入っていて耳にもピッタリはまりました!", "耳のフィット感が良くて、使いやすいです。", "翌日には届きました。 耳にフィットして使いやすい です 音量調整ができれば さらにいいと思います。", "注文した翌日に届きました！ この商品の前に購入したワイヤレスイヤホンは変なノイズ音がしたり、私の耳には少し大きかったりとしてダメでしたが、こちらは音漏れもせず、耳にヒィットして使い勝手もいいです(^^)もちろんノイズ音もしません。 買って良かった商品でした！", "耳に固定できないかもという不安がありましたが、しっかりとフィットして落ちません、 ペアリングもスムーズで、すぐに使えました。家族にも買いたい。", "初めてだったので不安でしたが、 耳へのフィット感が良いです。", "ステレオだけ体験しましたが、その音声の美しさ、有線に負けないと思います。耳は満足です。ありがとうございます！", "初めてワイヤレス買ってみました。音がすごくいいです。初期設定も簡単にできました。 耳から落ちる事なくフィットしてます。", "形が少し大きいと思ったけど、耳に付けるとそうでもないです！音も悪くないし、この値段なら満足です。", "配送も早く、モノも良かったです！音質も不満はないです！ このタイプのイヤホンは初めてかうのでわかりませんでしたが自分は耳の穴が小さく、耳が後ろにぺたっとくっついている（顔を前からみると耳たぶしか見えない）ので、フィットはしないです。激しく動けば落ちると思います。 運動さえしなければ落ちないので全くだめかといえばそうではないし、耳に入れるシリコンのパーツを違うイヤホンの小さいやつに付け替えたらフィット感が上がりました。 商品は良いとおもうので、ご自分の耳の形を確認してみて下さい!", "QY-19を持っていますが、そちらはあまり耳の形に合わず同じメーカーだから心配でしたがこちらはちゃんとフィットしました。 ケースも小さくて軽いので持ち歩きやすいです。 音はこだわりが無いので良くわかりませんが普通に良いです。 ケースにフタがなくてもマグネットのおかげでイヤホンは落ちませんが、ゴミが入りそうなのでやっぱりフタがあった方が…と思いました。", "ペアリングなんぞやレベルの人間でしたが、レビューや説明書のおかげで難なく出来ました。音質は私的に予想より良かったです。左右独立型で片耳ずつ各自で楽しむという設定はまだ分かりませんが。でも良い買い物でした。", "音も綺麗に操作も簡単で最高でした☆通勤に使っていますが音切れもなく使えます。電話も両耳でできれば完ぺきでした。。", "わたしの耳にあったイヤホンにやっと出会えました。ペアリングも簡単だし満足してまーす。", "耳にフィットして使いやすく防水なので雨や雪の日でも使えて便利ですよ。", "接続も簡単で耳にフィットし満足です。価格も安いと思います。", "初めてワイヤレスイヤホンとても使い勝手がいいです、 耳にフィットして音質も申し分ありません。 価格も安くて良い商品だと思います。", "設定が簡単で繋がりが良く、耳のフィット感もいいです。 音もクリアで満足しています。", "耳にフィットするし音質も良いです。 オススメです。", "妻へプレゼントで買いました。 本人の希望だったのでとても喜んで着けてました。 ちゃんと耳にも合ってるようで今後の楽しみが増えたと言っていました。", "音質もよく、機能もよく、操作方法もわかりやすく、使い勝手がいいです。 難点を挙げるとすると見た目が少しチープな事と、サイズが大きいのでちょっと耳に違和感がある事ぐらいです。でも値段考えるとコスパはとても高いと思います。", "ボタン操作も使いやすく、イヤホンの耳へのおさまりも良いです！", "今まで1000円くらいのイヤホンを使っていた専業主婦のレビューです。小さな子供がおり、音楽を聴きながら家事ができたらなぁと思いワイヤレスイヤホンを購入しました。 セットアップもBluetoothに繋げる作業だけでしたし、箱に戻すだけで接続が切れるのでとても簡単です。 音質は以前使っていたものが良いものではなかったので満足しています。 Sサイズのイヤピースを使いっていますが、若干ピースが大きいので耳が痛くなってしまうのでマイナス1とさせていただきました。 ただ、音楽を聴きながら家事をしたり、寝かしつけの時にポッドキャストで語学の勉強ができるのでこれから使うのが楽しみです！", "自分に購入。通勤で使用予定。 今使用してるイヤホンは、インナーイヤーのため、自分の耳には合わず、カナル型のワイヤレスイヤホンを求めてました。レビュー数評価どおりで気に入りました。ペアリングは問題なく、イヤホン操作も簡単で、音響も良好で、長く使えるイヤホンになりそうです。サイズも小さく、気に入りました。", "すごくいい。注文したら届くのも早いし、音も良いです。 通話の音は聞き取りやすいけど、相手の方は音をひろいやすいのかまわりの雑音がうるさくて耳が痛いって言うてました。高架下歩いてる時に電車きたらアウトです。", "商品届きました。迅速な対応で、とても満足しています。 音質もよく、接続も、かんたんで初心者の私でも出来ました。 耳につけた感じは、フィットして、外れにくく、運動などしても大丈夫そうでした。", "商品到着日数、梱包、箱、取り扱い説明書、充電時間、接続、すべて想定通りで満足です。ただ１点不満は、このタイプのイヤホンは自分の耳には合わない。そのため落下してしまう。 機能などは満足しているので、形状の違うものがあると嬉しいです。", "2日前の夜に購入して、今日の午前中に届きました。迅速な対応がとてもよかったです。加えて、梱包も良かったです。商品に対して、梱包の箱が大きかったけれど、動かないようにしっかり詰め物をして送ってくれました。 このタイプのイヤホンは初めてでしたが、予想以上にコンパクトで、ケースも小さく持ち運びに便利だと思います。 音質もよく、操作もしやすく、付けてみたら耳にフィットしました。初めから充電もしてくれていたのですぐに使うことができました。いい点ばかりです。長持ちしてくれたらいいなと思います。(^^)", "音量が小でも快適にキレイに聞こえます。 耳にフィットしなかったら困るなあと思っておりましたが、ジャストフィットで大変嬉しく思っております", "主人が使用するために購入しました。 しかし、主人の使い方なのか、耳の形のせいなのか、フィットせず、耳から抜け落ちてしまいます。 わたしがつけると落ちることもなく、しっかりフィットしていますが、主人が使う予定でしたので、残念でした。 人によってフィットしないパターンがあることは想定していませんでした… ランニング時に使用したかったので、間違いなく落ちます… 音質は、少々かしゃかしゃするような音ですが、この値段でワイヤレスイヤホンであれば、コスパのいい商品だと感じました。 そして、なによりも発送が早かったことには感動しました！ その点に関しては星5でした！", "商品自体は良いものだと思います。ものすごい満員電車でプツプツ切れたこともありましたが、基本的には大丈夫そう。これは私の感想ですが、このタイプのイヤホンは私の耳にはあまり合いませんでした…。 電話は声大きくしないと相手にはきこえづらそうでした。", "ネット情報を知らべて、手始めということで本製品を選びました。 まだ数日しか使用していませんが･･･ ペアリング：スマホ、タブレットやPCに問題なく接続できました。 音質：やや低音寄り(少しこもった感じ)で、会話は少し重たく感じますが、音楽は気になりませんでした。     左右一体や有線タイプと遜色ないと感じました。 装着感：やや重たく感じます。歩き回って落としそうな感じは無いです。 ボタン操作：耳に装着した状態での操作はまだ慣れていません。       慣れれば曲のスキップなどは便利と思います。       音量調整はやはり欲しかったです。 電池持ち：それほど長時間使わないので問題ないです。 その他：充電ケースからの取り出しはちょっとやりずらいです。外で落とさないか心配になります。     ケース・本体の接触がやや弱いようで、ケースに入れていてもオン状態になることがあります。 全般的に良い買い物をしたと思っています。 完全ワイヤレス生活を楽しんでみようと思います。 以上です。", "昨日注文したのに今朝届きました！配送の速さにビックリ！ そして、何より使い方が簡単で分かりやすい。音質も良し！一定距離を離れても音飛びもないし大満足です^^ 耳が小さくてサイズが合わなかったらどうしようかと悩みましたが、サイズも丁度良かったです。ただ、音のボリューム調節が出来ないのが残念です！ それ以外は本当に大満足です^^", "初めてのBluetoothイヤホンでとても便利に感じています。使い慣れていないせいか、使い始めは耳から落としてしまいました。使い慣れるように毎日使用したいと思います。", "機器への接続、音質、充電の手軽さ面で満足してます。購入した翌日に商品が届きました。 デザインが気に入り購入しましたが、右・左の表示が判読しにくく、形状的にも左右を認識し難いのは残念。耳に差し込むときに指が簡単に触れやすいところにスイッチがあるため誤操作が起きやすい点が難点です。慣れれば問題ありませんが。", "心配していましたが、耳にぴったり合い簡単に取れそうになくよかったです。 ペアリングもスムーズで、取り出してすぐ使えるのはとても便利です。 音質は、価格的にまあこんなもんですかね。 ケースに蓋がないのは私的には不満でありません。むしろ取り出しやすく必然的に必要ないと思われます。 1,000～2,000円台で悩んでいる方は、もう1,000円だけ奮発してみる価値あると思いますよ。", "スマホで音楽を聴くのに使用してますが、ケースから出すとすぐ繋がり、大変スムーズで使いやすい。ケースに入れるだけで充電され充電忘れがなく、またスマホ画面にバッテリー残量も表示され良いです。ただ、私の耳の形があわないのか、左耳は落ちませんが、右耳がどうしてもフィットせず、取れやすいのが、残念でした。耳の形が合えば値段的にもオススメです。", "Bluetoothでワイヤレス、色々試してみましたが、今までで、一番いいです。耳にも、フィットし、音とびもないのでいいと思います。勝手にベアリングしてくれました。", "ペアリングさえしておけば後は耳に装着するだけですぐ使えていいです。 お値段もお手軽で気に入ってます。 ただ私の左耳はカナル式イヤホンは相性が悪いのかやっぱり外れてしまいます。右耳はバッチリです。", "初めてのセパレートタイプでしたが、耳から落ちてしまう事もなく、思っていたよりもとても使いやすいです。イヤホンで音量を変える事が出来ないのが少し難点かなと思います。 追記 頻繁ではありませんが片耳(L)のみ時々途切れます。充電してみたり再ペアリングしてみたりもしましたが改善せず。", "配送は早くて良かったです。 ランニングで使ったら、はじめは震動で何度か落としてしまいました。きちんと耳にフィット出来たときは落とすことなく使用できています。慣れれば大丈夫みたい。", "初めてのワイヤレスイヤホンですが、ペアリングも簡単で使いやすいです。主に洗い物時や洗濯物を干す時に重宝しています。本来の目的はランニング時に使いたかったのですが耳から落ちそうで集中して走れません。筋トレくらいなら大丈夫そうです。屋内使用と乗り物移動時に役立ちそうです。", "説明書がわかりにくく、なかなか両耳で聞くことができなかったです。わかった今はとても良いのですが、そのため星４つにしました。", "息子用に購入しました。接続もスムーズにでき耳にもちゃんとフイットし、付けていても落ちないそうです。低価格で良い商品でした。", "色んな人がオススメする物だったので、信じて買ったんですが、やっぱり良いですね。 他の値段の安いblutooth イアホンも沢山使ってみましたが、ほとんどが音量を調節しても、音が大きすぎて、耳に悪い感じだったんですが、 これは音量の調節の幅も広いし、音質も良くてこれからはAirpotよりもこれを愛用すると思います！ ただ、電話する時だけは、音質がすこし足りない感じかな、、 でも、スタップの対応も良かったし、商品も翌日に来たので、個人的にすごく満足しています！！", "思ったよりもコンパクトで、耳へのフィット感も良かった。すぐ設定も出来て、音も良くて言うことなしです。発送も早く対応して頂いて、嬉しかったです。ありがとうございます！", "価格が安くてよかったです！ もう少し耳にフィットすれば良かったです。 音質は価格相応のだと思います。 ペアリングも問題ないです。", "対応を早くしていただいてありがとうこざいます。注文が昨日で、祝日の今日に届いたのは驚きました。明日かと思っていたので。 商品も、早速、使用していますが、耳にフィットしていい感じです。 ランニングでは、まだ使用していないのでわかりませんが、通常で使用するには外れそうにないですね。 ありがとうこざいました。", "この値段で完全ワイヤレスイヤホンが購入できるのは嬉しいです。 音質もこだわらない人であれば良いと思います。 また機会があれば購入したいです。 追記 両耳で使用していると数分おきに接続したときの効果音が鳴って非常に鬱陶しいです。", "説明書をよーく読んでやっと両耳で聞けるようになりました。 耳にぴったりフィットして外れる事なく過ごせます。 音質も良い。 充電器から外しづらいけど他の人のレビュー見たら理由は納得。 安いのに良い仕事します。 落としたらあっさり割れて壊れてしまったので、買い直しました！", "素晴らしいです。音は低音の方が強く、耳のサイズにフィットさせれば、ベストの性能を発揮するでしょう。 一点だけ、蓋がないので心理的に不安です（ホコリなど） それで☆4にしました。配送100点。", "初めてのワイヤレスイヤホンです。 ペアリングも自動なので簡単ですし、コードがないのがほんとに快適です。 ただ、耳から落ちそうでそこが心配かなぁとゆう感じです。 発送が早く嬉しかったです！", "水曜日の夕方に注文したら、翌日不在連絡票が届いていました。発送の早さにびっくりしました。再配達してもらい、早速ペアリングして、使っています。ペアリングは簡単ですぐに終わりました。耳にはよくフィットしてかなり強く運動してもはずれないようです。音切れは今のところ一度もありません。(使用半日ですが)音質は運動中に使用する私には、十分満足できるレベルです。", "ペアリングが難しいが出来ちゃえば問題なく使用できます。 ノイズキャンセリングも付いてるので音質は価格以上でした！ イヤホン同士のリンクも日本語のわかりやすい説明書で難なく出来ました。 長時間付けても耳が痛い事はないので良い買い物ができました。ありがとうございます。", "大きさも丁度で耳にピッタリでした。軽いのでつけてる感があまり無いです。スタートアップマニュアル的なものはあって、すぐ簡単に接続し、使い始められましたが、ノイズキャンセルの設定方法とか詳細設定の仕方が分かりません。メーカホームページで調べるしかないですかね", "商品ページに書いて有るとおり 簡単に接続できました。 耳にフィットして良い商品です ハンズフリーには使っていないのでわかりません", "359014-20190224-00053707 初めてワイヤレスイヤホンを買ったので、他との比較ができませんが、耳への収まりもいいですし、通常の生活であれば耳から取れません。", "今まで使用していたイヤホンは重いため、安定感なく、耳からずり落ちたりするのでストレスを感じていましたが、このイヤホンは軽量な上、音質も良く、ペアリングも簡単とどれをとってもたいへん満足しています。", "左右独立型を初めて購入しました。 ・◎注文してすぐ届きました ・◎充電収納ケースから外れにくく充電収納ケースからイヤホンを落とすことはまずないかと思います。 ・△まだ慣れていないせいか接続して耳に入れる際、ボタンを押してしまう（押しやすい） ・△歩く程度であればイヤホンを落とすことはないでしょうが、走ったりするとイヤホンが落ちてしまうかもしれません（まだそこまで使用してないのでなんとも言えませんが）", "ワイヤレスイヤホンを初めて購入しましたが、ペアリングは簡単で、音も良く満足しています。最初、耳に固定されないと四苦八苦していましたが、180度回転させて耳に付けようとしてたことに気づいて改善してからはそれなりに安定しています。音楽を聴く分には文句なしですが、通話使用時には相手側に異音が聞こえるようでそこだけが残念でした。", "片耳用を持ってますが軽くて使いやすいです。でも２時間位で電池切れになってしまう。 両耳なら片方ずつ使えば２倍時間は使えると購入。ケースで充電できるのもイイ。 自分の耳に合ってる形もイイ。 トランスミッターはJPライドの物でしたが、TVに接続してキッチンでもきれいに聞こえてイイです。", "発送がとても早かったです 2日後に届きました！  自分は付けた感じも良かったのですが 耳の小さい娘はなんか落ちそうと言ってましたw 音質はとても良かったです 4時間と書いてありましたが 寝る時つけてそのまま朝起きたら まだ聴けてましたw約8時間は寝たと思われます 充電も簡単で持ち運ぶにも邪魔にならなそうで良い買い物しました！", "人生初のワイヤレスイヤホン！購入前は耳から外れてしまわないか心配でしたが、装着してみると耳にフィット。音もキレイに聴こえて、コードの煩わしさから解放されて大満足！コスパも◎おすすめです＾＾", "昨日注文して今日届きました！早い！ケースから出したら勝手にペアリングしてくれてすぐに使えました。耳のくぼみに簡単にスポッと収まるのかと思っていましたが私の耳にはチョット大きく無理くりくぼみに押し込んでいますので落ちる心配はなさそうです。しかし長時間の使用で痛くならないか心配です。このイヤホンを買って自分の耳が小さいんだと知りました。耳の小さい人は注意です。音は特に問題なしです。 自分の耳が小さいって事以外は問題なく、お安く良い買い物が出来たと思っています。", "android ipad mini4にペアリングを試しましたが何度やってもR側のみしか音が出ませんでした。 何が悪かったか解らないですがトライ＆エラーで片側ずつペアリングするとR側からの音が出ているとL側からは音出ません。ペアリングされたデバイスからも削除して再度、最初からペアリングしますが何回やってもR側のみしか音が出ませんでした。数回繰り返しイヤホン同士の強制リンクも何度も繰り返しすると、いつの間にか両側から音が出るようになりました。両側から音が出ると充分な音質です。 前に某有名なメーカーのそっくりの分離型のワイヤレスイヤホンを購入しましたが作りは悪いし、バリがあり数秒で耳が痛くなり使えなく、保証期間がありましたが音が出なくなり片側からは雑音？しか出なくなりました。この商品は作りも良く、長く使えると良いのですが。いい買い物が出来ました。ありがとうございました。", "以前QCY8を使用しておりましたが、いまいち自分の耳の形に合わず装着時に違和感を覚えていたり、両耳をつなぐコードに髪が擦れる音が気になる、いつの間にか充電がない…などの不満を抱いておりました。 両耳独立型のイヤホンは落としそう、なくしそうと思っていたのですが、ポイントがたまっていたので試しに使ってみるか…くらいのつもりで購入。結果、大正解でした。 ケースがそのまま充電器になっており、取り出せばスイッチオン、しまえばオフになり充電される、というシステムもとても利便性が高く、また、きちんとケースがあることでカバンの中でどこかに紛れてしまうこともありません。マグネットが強めなので、逆さにしたり少々の衝撃で飛び出すということもなさそうです。これは買って大正解でした。音質も悪くないので使い倒そうと思います。"]}