{"reviews": ["＞購入して一月で片耳が聞こえなくなりカスタマーサポートセンターに連絡。  最初は女性の方が対応していましたが男性の（中国訛り？）の方に変わったとたん半笑いがあったり、めんどくさそうな対応をしたり、こちらの話を聞かずに進めようとしたり最悪の対応でした。変わったので多分上の者なのだと思うがもし上に立つ人物なら最悪過ぎる。挙句修理での送る送料はこちら負担で大変腹正しいと感じる。  何度も言うが最初の女性の方の対応が素晴らしかった分、余計に憤りを感じた。  他の方にもそういった気持ちを味わって頂きたくないので注意して頂きたく、こちらに記入します。 ↓ ↓ ↓  迅速に対応頂きました。腹が立った事は変わりませんが真摯な対応を返して頂いたので再度ご連絡として記入致します。  商品が返ってきて以来不便もなく順調に使えており、商品としては申し分なく大切に使わせて頂いております。  思っていたよりも距離が離れていても届く為に重宝しております。音も悪いとは感じません。  運動には不向きなのかランニング時は外れやすいかもしれません。普段使いでは外れる事はありません。  対応頂きありがとうございます。  不具合に対して、こちらも時間を使い素早く進めたかった状況にも関わらず今回の件において憤りが消える事はありませんが後日に別途素早く素晴らしい対応をして頂いたのも事実です。  もう二度とないとは思いますが今後嫌な気持ちになる方がこれ以上増えない事を祈ります。", "＞購入して一月で片耳が聞こえなくなりカスタマーサポートセンターに連絡。  最初は女性の方が対応していましたが男性の（中国訛り？）の方に変わったとたん半笑いがあったり、めんどくさそうな対応をしたり、こちらの話を聞かずに進めようとしたり最悪の対応でした。変わったので多分上の者なのだと思うがもし上に立つ人物なら最悪過ぎる。挙句修理での送る送料はこちら負担で大変腹正しいと感じる。  何度も言うが最初の女性の方の対応が素晴らしかった分、余計に憤りを感じた。  他の方にもそういった気持ちを味わって頂きたくないので注意して頂きたく、こちらに記入します。 ↓ ↓ ↓  迅速に対応頂きました。腹が立った事は変わりませんが真摯な対応を返して頂いたので再度ご連絡として記入致します。  商品が返ってきて以来不便もなく順調に使えており、商品としては申し分なく大切に使わせて頂いております。  思っていたよりも距離が離れていても届く為に重宝しております。音も悪いとは感じません。  運動には不向きなのかランニング時は外れやすいかもしれません。普段使いでは外れる事はありません。  対応頂きありがとうございます。  不具合に対して、こちらも時間を使い素早く進めたかった状況にも関わらず今回の件において憤りが消える事はありませんが後日に別途素早く素晴らしい対応をして頂いたのも事実です。  もう二度とないとは思いますが今後嫌な気持ちになる方がこれ以上増えない事を祈ります。", "＞購入して一月で片耳が聞こえなくなりカスタマーサポートセンターに連絡。  最初は女性の方が対応していましたが男性の（中国訛り？）の方に変わったとたん半笑いがあったり、めんどくさそうな対応をしたり、こちらの話を聞かずに進めようとしたり最悪の対応でした。変わったので多分上の者なのだと思うがもし上に立つ人物なら最悪過ぎる。挙句修理での送る送料はこちら負担で大変腹正しいと感じる。  何度も言うが最初の女性の方の対応が素晴らしかった分、余計に憤りを感じた。  他の方にもそういった気持ちを味わって頂きたくないので注意して頂きたく、こちらに記入します。 ↓ ↓ ↓  迅速に対応頂きました。腹が立った事は変わりませんが真摯な対応を返して頂いたので再度ご連絡として記入致します。  商品が返ってきて以来不便もなく順調に使えており、商品としては申し分なく大切に使わせて頂いております。  思っていたよりも距離が離れていても届く為に重宝しております。音も悪いとは感じません。  運動には不向きなのかランニング時は外れやすいかもしれません。普段使いでは外れる事はありません。  対応頂きありがとうございます。  不具合に対して、こちらも時間を使い素早く進めたかった状況にも関わらず今回の件において憤りが消える事はありませんが後日に別途素早く素晴らしい対応をして頂いたのも事実です。  もう二度とないとは思いますが今後嫌な気持ちになる方がこれ以上増えない事を祈ります。", "＞購入して一月で片耳が聞こえなくなりカスタマーサポートセンターに連絡。  最初は女性の方が対応していましたが男性の（中国訛り？）の方に変わったとたん半笑いがあったり、めんどくさそうな対応をしたり、こちらの話を聞かずに進めようとしたり最悪の対応でした。変わったので多分上の者なのだと思うがもし上に立つ人物なら最悪過ぎる。挙句修理での送る送料はこちら負担で大変腹正しいと感じる。  何度も言うが最初の女性の方の対応が素晴らしかった分、余計に憤りを感じた。  他の方にもそういった気持ちを味わって頂きたくないので注意して頂きたく、こちらに記入します。 ↓ ↓ ↓  迅速に対応頂きました。腹が立った事は変わりませんが真摯な対応を返して頂いたので再度ご連絡として記入致します。  商品が返ってきて以来不便もなく順調に使えており、商品としては申し分なく大切に使わせて頂いております。  思っていたよりも距離が離れていても届く為に重宝しております。音も悪いとは感じません。  運動には不向きなのかランニング時は外れやすいかもしれません。普段使いでは外れる事はありません。  対応頂きありがとうございます。  不具合に対して、こちらも時間を使い素早く進めたかった状況にも関わらず今回の件において憤りが消える事はありませんが後日に別途素早く素晴らしい対応をして頂いたのも事実です。  もう二度とないとは思いますが今後嫌な気持ちになる方がこれ以上増えない事を祈ります。", "ケース収納時も勝手に接続される初期不良でした。ショップ問い合わせ、返信は早いが状況伝えたり確認で何通かやり取り（この時点でかなりダルい）その後すぐ交換品発送。不良品は返送との事（ダルい）交換品は何故かレターパックで発送（不安w）レターパックの中に交換品がポツンとある。だけ。謝罪の紙切れも無ければ返送封筒もない（呆れ）再び問い合わせ、返送封筒送付。封筒in封筒。他何も無し。 送付状も無し、この度申し訳ないですの紙切れも無し。誠意って何だろうと思いました。 返送郵便ポストにポイでいいそうですが、その商品が再利用されないといいですね。無いと言うのでしょうが。 結局、購入後二週間程で解決しましたが、対応は早いですけど、大変不快でした。 他の方もおっしゃってますが、商品の不良確認、送付ミスがあればその確認も厳しくしたほうがいいと思いますよ。", "有線が引っかかり、結構な頻度で交換していたので初のワイヤレスに。 音は少し軽めに感じますが、イコライザの変更で充分聴けます。 土曜の電車内、品川駅構内やタクシーの多い場所でも音飛びなくストレスを感じることがありませんでした。 残念な点は、音量の調節が出来ないこと。 ケースに蓋が付いてない事くらいかな？", "クリスマスプレゼントに、家電量販店で探したのですが、思った通りのが見つからず。。こちらで間に合いそうなので、注文しました。無事、届く事を期待して。。", "特に問題なく使ってます。ペアリング完了音鳴っても何故か時々片耳しか音楽再生しないタイムラグ等ありますがすぐ流れるようになるので気にならないです。さらには誤って洗濯してしまった事が一度笑 なんと再生しました！もちろん当方の場合たまたまなのかもしれませんがこの価格でこのクオリティは凄い。", "片側だけ急に途切れる事もあるが、すぐに復旧。 前回、洗濯機に入れてしまい、2度目までは良かったものの、3回目で壊れました。 私の用にミスをしてしまう人、高い物ならショックですが、これなら自分のミスにも落ち込まず、また購入出来ます。 ただ神経質な方、こだわりのある方は止めた方が良いです。この値段を理解出来る方にオススメ。 私はしばらくは壊れても、これを買い替えるつもりです。", "私が使ってとても、良かったので、息子にもプレゼントしました。使った感想は、なかなか音もいいしいい感じ。との事でした。ありがとうございました。", "買って初めて使いましたが、3時間程しか充電もたなかったんだけど、これが普通なんでしょうか…3時間程って短くないですか？っていう事で星2つです…", "ごく稀に 音が飛んだりする事はあるけれど気にならない程度。この価格でこのクオリティは普段使いには十分すぎると思う。", "設定も簡単ですぐに使えるので良いと思います あとは不具合が出ない事を祈るだけ", "小型のため、片耳イヤホンを紛失してしまった。数週間探したが見つからず又QCYT1を購入。 何故なら高音質で小型、難点は紛失した時に小さすぎて見つからない事。それでもこの価格で 高品質なので再購入しました。星が５つでないのは紛失した時に電波か音がなればありがたいと おもったからです。", "初めてのワイヤレスイヤホンの購入でした。高いものが多いのでランキング1位だったこちらにしましたが、音が悪くてびっくりしました。音楽を聴くために購入したので、とてもがっかりです。特に低音がさっぱり聞こえず、これまで使用していたスマホ付属のイヤホンなどの方がよほどましです。有線での面倒さを解消したくワイヤレスにしましたが、これでは本末転倒。他の不都合は単なる不慣れなことが理由と片付けられますが、音質はそういう事ではないので…。通話だとか他の事がメインで利用する人は問題ないのでしょうか？レビュー件数多いけど、皆さんこの音質で満足しているのでしょうか？うちに届いたのが不良品なんでしょうか…？やはりある程度の音質を求めるならもっと高いものでないとダメなのでしょうか。", "届いて早速使用しました。 とても軽く付けている事を忘れそうになります！ 音はまずまず良いです！ このコスパなら買って良かったです！", "値段の割には快適に使えています。たまに音割れや接続がうまくいかない事がありますが想定内として良い商品です。", "ケースにフタがあると取り出し中に閉まったりとわずらわし思いをしてきましたが、これで解消です。つまむというより外側に押せば本体が持ち上がるので取り出しにくくはないです。 音質は悪くないと思いますが、フィット感はイマイチです。本体の厚みが厚すぎるかなと思います。歩いていて落ちる様な事はありませんが。", "これまでは、左右が有線で繋がったタイプのBluetoothイヤホンを使用していましたが、今回初めて、完全ワイヤレスタイプのこのBluetoothイヤホンを購入しました。 注文から到着までは、非常に迅速で、ありがたかったです。 まず、何と言ってもワイヤレスなので、線が引っ掛かる煩わしさが全く無いのが良いです。 耳へのフィット感も問題なく、ウォーキング中も外れる事はありません。 音質については、じっとした状態（自宅の部屋の中や電車の中）で使用する分には全く問題はありません。 ただし、歩きながら使用すると頻繁に音飛びや音のゆがみが発生します。 原因は分かりませんが、特に、人通りの激しいターミナル駅を歩いている時は、かなり音が乱れます。 価格が安いだけに、ある程度は仕方ないかなと思いますが、これまでの左右が有線で繋がったタイプのBluetoothイヤホンと比較して、一長一短かなと感じています。", "楽天市場で1位を取った商品という事で購入。 結論から言うと、大変良いです。 良い点 ・ワイヤレスイヤホンとしてはかなり安い ・使いやすい(充電器から取り出した瞬間にBluetoothが反応) ・設定が簡単 悪い点 ・フィット感が悪い ・音質はそこまで良くない この値段でこのクオリティなら大満足でした。", "私はチャリ通勤の為、コードで繋がってるタイプを購入し、旦那用にこちらの商品を購入しました。 完全ワイヤレスで接続も一発でスムーズに完了し、落ちること無く使いやすいとの事でした。 見た目もカッコイイし、充電も出来て私も再度購入しようかと思うほどでした。", "iPhone純正のイアフォンしか使った事が無くて、線がまとわりつくいらだたしさも無く、快適です。友人が１万５千円でボーズのイアフォンを買ったので使わせてもらったが、自分的には、さほどこだわってなく充分な音響だと思います。後は耐久性ですね！期待してます！", "以前、安いワイヤレスイヤホンを使った事はあったのですが、使いにくく暫く有線イヤホンを使っていました。 今回買った商品はとても使い勝手が良く、音もクリアで聞きやすいと思います。 耳に着けても、落ちる心配もなく着けた瞬間、耳にフィットする感じでした。", "値段の割には音質も高音低音しっかり出ていて、接続もスムーズです。ただし、建物の中に入ると少し音質が悪くなりますが、一回停止して使うと復旧できます。ショップの方に分からない事など聞くと丁寧な対応してくれるし、保証もいいのでアフターサービスもばっちりです。また機会あったらここで、購入したいです。", "受け取り試したみたら、残念な事に、片方の部分から音だ出ず、直ぐに連絡をしましたら、初期不良で、本体のみ交換を告げられ、送って貰うことにしました、凄く残念です、量販店で購入した方が賢明なのか疑問を、値段が安い分、この程度の商品なのか。", "注文したらすぐ届きました。 耳に入れても簡単には外れないし充電するのにもケースに入れる際、磁石でくっつくので落ちたりする事もなく使いやすいです。", "ワイヤレスイヤホンは前から気になっていたのでポイント還元率が高いのもあってホワイト購入してみました。 接続は簡単にすぐ出来ました！ 音も綺麗でした。 毎日寝る時に布団に入って聞く事が多いので壊れないことを祈ります！", "夕方前に注文して翌午前中に届くという驚異のスピード配送。 私は聞いた事ないメーカーでしたが、購入後に色々調べたら中国メーカーのこの手の商品としは割と有名で人気の機種のようです。 パッケージはアップル製品を意識したようなシンプルでお洒落なデザイン。外箱には日本の販売元の記載もあり表記も日本語。説明書もきちんとした日本語で書かれており、その点は安心しました。 商品ですが、質感が良く割と高級感があります。マグネットでイヤホンがケースにカチッと収まるのが気持ち良いです。初めは取り出しがやや困難でしたが、慣れると簡単になりました。 ところで肝心の音質ですが、初め何度試してもシャカシャカスカスカ高音だったので「ヤラレター！」と思ったのですが、パッドを1番小さい物に変えて耳の穴にぐいっと押し込んだら、きちんと重低音が聴こえました！耳穴に入れ込むタイプのどの商品にも当てはまる事なのかと思いますが、これだけでかなり音質が変わるので要確認です。私はYouTubeで音楽を聴いてみましたが、全体的な音質は普通のお手頃なイヤホンと比べたら結構良い方だと感じました。 それと、左右でランプや電源の付き方消え方の挙動が違ったり、片方だけランプがチカチカ点滅を繰り返してたので故障だと思ったのですが、強制ペアリングを行ったら改善しました。 出荷時の状態ですぐに試したら両耳とも聴こえたのですが、もしかしたらペアリングはされてなかったのか不安定だった様です。 ちなみに、Androidスマホでイコライザーアプリを入れた状態でYouTubeを再生したら音がおかしくなったので（極端に音が小さくなり高音しか聴こえない）、こういう使い方は出来ない様です。（同様のアプリ数種全てダメでした。）", "iPhone7を使ってます。 簡単にペアリング出来ました。 スポーツ等には使ってませんが、歩いてる分には落ちてくることも重いと感じる事もありません。 元々、iPhoneについてきてた有線のイヤフォンを使ってたので、音質等はさほどこだわりが無いのでこちらで充分満足でした。 耐久性等がまだわからないので☆4にしておきます。", "使いやすいし、走っても耳から外れる事もないです。無線式は初めてなので、比較は出来ませんが、重低音は弱い気がします。", "最初のペアリングだけ設定すれば、後はケースの出し入れで電源ON・OFFになるので簡単でした。 着け心地も良い。 コメントにあった様な、音が途切れる事も今のところありません。", "通勤時やランニング時用として初めて完全ワイヤレスを購入しました。 購入からまだ2週間くらいですが、特に壊れたり等の問題はありません。 スポーツ中でも落ちないくらいフィットしてくれます。 使用時に気付いて後悔した事ですが（自分の事前確認が甘かったですが）、  ・音量調整がイヤホンでできない  ・充電ケースのイヤホンを入れる所に蓋が無い のは残念でした。 今後改善してもらえるとより良いと思います。 充電ケースごと出先に持って行ったりしたいので、特に蓋は欲しいです。", "たまに音飛びがある事もありますが、本当にたまになので気になりません。 通話も問題なくできて、左右の音ズレもなく、コスパすごく良いと思いました。", "3年前にかったＪＰ〇〇のBluetoothイヤホンが寿命でこちらを購入しました。 普段から英語のリスニングに使ってるのですが、 届くまでiPhoneの普通のイヤホンを2週間ほど使っていたところ、周りの音がうるさくてとてもリスニングどころではなかったので、またノイズキャンセリング機能があるものを選びました。 無くしたというコメントを参考に色は白にしましたが、やはり傷や汚れが気になります。 ケースは充電しながら持ち歩くのに、とても軽くていいですが、蓋がないデザインは埃とか入ったり物が挟まったり気になります。キズや汚れがつきやすいしケースまで白くなくて良かったなぁと思いました。 デザインはワイヤレスで楽な部分はあるけど ゴロッとして大きいのでつけてる感が、かなりあります。でも歩いてても走っても落ちにくいです。デカイで装着感の方が気になります。 音もみなさんと同様満足です。連携音が可愛らしくていいです。配送もとてもはやくて助かりました。 ☆マイナスは安見えするのと、イヤーキャップが使い捨てレベルで全く使えないからです。 このイヤーキャップを使用すると落ちやすいかもしれません。 追記 1週間ほど通勤に使っていましたが、 音飛びというか音の拡張というかが頻繁にあり、使わなくなりました。ひさびさに使ってみたけどかなりの頻度で音がおかしくなります。 これが標準の粗悪品なのか、人によっては不良品という判断になるのかも。 前に使っていたものはワイヤレスだけどイヤホン同士はワイヤーありで、全くまったくそういった事がなかったので、完全ワイヤレスってこんなものなのでしょうか？まぁ、通話は使えないと思います。 追記 音飛びみたいなものは、一時期より少なくなりましたが 今度は充電しても勝手にスイッチが入って 使うときになって電池が消耗している事が多くなりました。", "3年前にかったＪＰ〇〇のBluetoothイヤホンが寿命でこちらを購入しました。 普段から英語のリスニングに使ってるのですが、 届くまでiPhoneの普通のイヤホンを2週間ほど使っていたところ、周りの音がうるさくてとてもリスニングどころではなかったので、またノイズキャンセリング機能があるものを選びました。 無くしたというコメントを参考に色は白にしましたが、やはり傷や汚れが気になります。 ケースは充電しながら持ち歩くのに、とても軽くていいですが、蓋がないデザインは埃とか入ったり物が挟まったり気になります。キズや汚れがつきやすいしケースまで白くなくて良かったなぁと思いました。 デザインはワイヤレスで楽な部分はあるけど ゴロッとして大きいのでつけてる感が、かなりあります。でも歩いてても走っても落ちにくいです。デカイで装着感の方が気になります。 音もみなさんと同様満足です。連携音が可愛らしくていいです。配送もとてもはやくて助かりました。 ☆マイナスは安見えするのと、イヤーキャップが使い捨てレベルで全く使えないからです。 このイヤーキャップを使用すると落ちやすいかもしれません。 追記 1週間ほど通勤に使っていましたが、 音飛びというか音の拡張というかが頻繁にあり、使わなくなりました。ひさびさに使ってみたけどかなりの頻度で音がおかしくなります。 これが標準の粗悪品なのか、人によっては不良品という判断になるのかも。 前に使っていたものはワイヤレスだけどイヤホン同士はワイヤーありで、全くまったくそういった事がなかったので、完全ワイヤレスってこんなものなのでしょうか？まぁ、通話は使えないと思います。 追記 音飛びみたいなものは、一時期より少なくなりましたが 今度は充電しても勝手にスイッチが入って 使うときになって電池が消耗している事が多くなりました。", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "商品の発送も早く対応は良かった！ 商品はまぁまぁかな？音はちょっと物足りない感じ。低音が少なく他社のに比べると…初回のペアリングが多少手間取りましたが大丈夫。使っていると左右の通信でうまく行かない事が何度か発生(-_-;)左が聞こえなくなるのでイヤホンの通信が不安定なんだと。 この価格ならこんな感じ。", "1台目はタッチパネル式のワイヤレスイヤホンで、両方ともタッチパネルを触って電源ON/OFFしないといけませんでしたが、この商品はケースから取り出すだけで電源ON/OFF、ペアリングも出来て、すごく簡単でした。 タッチパネルはちょっと触れただけで音楽が止まってしまったり、また触っても反応しない事もありました。なので、今回はボタンのものを購入しました。 曲戻りも操作出来るので使い勝手が良さそうです。 ただ充電ケースの充電残量がわからないのが難点…残量が確認出来る方法があるのでしょうか&#8263; ですが、発送も早くて、私には購入して良かった商品です。ありがとうございました。", "iPhoneをXSに変更したら今迄使っていた有線のヘッドホンが使えず、 どうせならという事でこのワイヤレスのヘッドホンを購入しました。 到着後開封してすぐにペアリングでき、それからは特に問題もなく使用できています。", "昨日、到着しました。 注文してすぐに発送され、翌日届きました。迅速でした。 これを購入する前には、同じような値段のワイヤレスでない物を1年使っていたのですが、線が切れたのか片耳が聞こえなくなりワイヤレスを購入。 この前に片耳にかけるタイプで外の音も聞こえるタイプを購入したのですが、外の音が聞こえるため本来の聞きたい音が聞こえにくく結局ボリュームを最大にしなければいけなかったので、このタイプを大変期待して買いました。 ペアリングはとても簡単に出来ました。 ただ、説明書をよく読まなければ、両耳をリンクさせるのは出来なかったと思います。 ペアリングのためには、説明書は、最初に必ず読む必要があると思います。 音は以前使用していたワイヤレスでない物よりはおちるように思えます。 スマホがbluetooth4.1対応なので、使用感が特別良くないのもバージョンが一致していないせいでしょうか?? 購入前にスマホの対応バージョンはショップに確認して使用出来ると返信はもらっていました。 ショップへの問い合わせも大変迅速に返事がいただけます。 それから、普通に聞いている時にピロロロロンと警告音か何かわからない音がしばしば大きく鳴るのも気になります。 これでテレビを見ているのですが、たびたび通信が途絶えます。 音声が切れてしまう事もたびたびあります。 設定のペアリングは接続中で、一度テレビを閉じてまた着けると聞こえます。 これもバージョンの違いなんでしょうか?? それら不満はありますが、値段が値段だけにこれぐらいは仕方がないのでしょうか? 追記です。 音質に不満を感じていましたが、どうも私の装着の向きが間違っていたようでした。 上下を変えるともっと鮮明に聞こえるようになりました。 また、お店に色々問い合わせしたのですが、いつも迅速かつ丁寧な返事が返ってきます。 誠実なお店のように感じました。", "装着感:今まで色んな有線イヤホンを買っては外れたり、耳が痛くなったりして諦めてましたが、本製品は非常に付け心地が良いです。落下する気配も痛くなる感じもありません。 音質:特に音質にはこだわっていないのですが響くような低音も細かな高音も聴こえると感じました。 接続品質:まだ長時間使用しておりませんし、詳しくはないのですが木製のドアを一枚隔てても通話が出来ました。 電池持ち:イヤホン側は4時間持つということで満足しております。ケース側は3～4回の充電に対応という事で少なく感じますがスマホ用のモバイルバッテリーを持ち歩いてるので電池持ちで悩むことはなさそうです。 総合:価格・性能(コスパ)を考えると良い買い物をしたと思います。", "音質もよく、機能もよく、操作方法もわかりやすく、使い勝手がいいです。 難点を挙げるとすると見た目が少しチープな事と、サイズが大きいのでちょっと耳に違和感がある事ぐらいです。でも値段考えるとコスパはとても高いと思います。", "音質もよく、機能もよく、操作方法もわかりやすく、使い勝手がいいです。 難点を挙げるとすると見た目が少しチープな事と、サイズが大きいのでちょっと耳に違和感がある事ぐらいです。でも値段考えるとコスパはとても高いと思います。", "ワイヤレスイヤホンは色々と使ってますが、磁力が強く鞄の中でも外れず、使う時には蓋を開ける工程が無くなり、かなり便利です。イヤーフックが付属してないのですが、ランニング中も外れる事はありませんでした。", "今日商品届きました。 早速使ってみました。 ペアリングもスムーズに音もよく途切れる事もなく満足です。 初めてワイヤレスイヤホンを購入しましたがQCYにしてよかったです。", "初めてのセパレートタイプでしたが、耳から落ちてしまう事もなく、思っていたよりもとても使いやすいです。イヤホンで音量を変える事が出来ないのが少し難点かなと思います。 追記 頻繁ではありませんが片耳(L)のみ時々途切れます。充電してみたり再ペアリングしてみたりもしましたが改善せず。", "近々ジムに通う事になったのでワイヤレスを探していました。最初はそんなに高くないやつを～と思っていたら見つけました！お値段以上ですっおススメです。", "商品をオーダーしてから手元に届くまで１日もかからない 発送のスピードにびっくりしましたがとても感謝してます。 ケースはとてもコンパクトで軽くポケットに入れても邪魔になりません。 マグネットはしっかりしているので簡単にイヤホン本体が ケースから落ちることはなさそうですが 取り外しにくいという事もありませんでした。 ペアリングもイヤホンをケースから取り出せば自動でやってくれますし 日本語の読みやすい説明書がついているので 操作もすぐに覚えられます。 個人的には曲戻しが出来るのがうれしい機能です。 音に関してはこだわりがないので詳しくは書けませんが こもったり雑音が入ったりすることはないので ストレスを感じることはありません。 耐久性は使っていかないと分かりませんが この値段でこれだけの性能のイヤホンだったら 壊れたとしてもリピートで買ってもいいと思います。", "ペアリングが難しいが出来ちゃえば問題なく使用できます。 ノイズキャンセリングも付いてるので音質は価格以上でした！ イヤホン同士のリンクも日本語のわかりやすい説明書で難なく出来ました。 長時間付けても耳が痛い事はないので良い買い物ができました。ありがとうございます。", "音質は低音がやや弱いようにも感じますが、値段を考えたら全然問題無しです。Bluetoothへの接続が簡単にでき、電源は自動オン・オフでイヤホン本体で曲の早送りと戻しも可能でコスパ最高&#12316;です。イヤホン本体で音量の上げ下げが出来れば完璧だったかな！という事で満足度4とさせて頂きました。", "初めてワイヤレスイヤホンを購入してみました。届いてすぐ設定をしました。機械音痴の私ですが、5分程で設定できました。最初は、片耳から聞こえていましたが設定しなおすと両方から聞こえました。今まで有線イヤホンしか使った事のない私には少し大きく感じます。 しかし、とても良い買い物をしたと思います。", "先日、同店で同じものを買ったのですが、コスパが良く、2つ目を購入してしまいました。ジョギングで使う事が多いので、防水が心配です。長くもってくれればいいのですが。", "初めての完全ワイヤレスのイヤホンですが、フィット感も良く、音質も十分満足です。 なによりも邪魔なコードがないので、ストレスなく快適に使用できています。 価格も安かったので息子の分も購入したかったのですが、ブラックのみと言う事で断念しました。", "初めての完全ワイヤレスイヤホンを購入です。 思ったより小型で、音質は特に不満の無いレベルです。フィット感は悪く無いです。 この価格で買えるなら、文句無しです。 あとは、耐久性が有る事を期待します。", "使用用途はハンズフリーがメイン。途切れる事も無く快適に使用してます。持続時間も長く重宝しております。この価格でこの性能に大満足です。"]}