{
  "reviews": ["通勤の電車内でワンセグを見ることが楽しみな父にプレゼントしました。 60代の父ですが、思っていたより操作が簡単なようで、喜んでくれました。 コンパクトサイズで、白色を選んだので、カバンの中にも紛れず、重宝してくれそうです。 とても良いお買い物させて頂きました。", "最初は耳に入れる時の向きが分かりにくかったのですが、マイクの穴を口の方に向けることで耳にぴったりハマりました。女性にはちょっと大き目に感じるかもしれません。 音質もいいし、音が遅れることもないので、動画やゲームでも問題ありません。", "ミュージックはすごく音がいいです！ 電話には向いてないと思います！ こっち側は音声が聞こえるんですが 相手側が聞こえにくいとのことです。 風など生活音も拾ってしまうので。", "有線のイヤホンを使っていましたが、壊れてしまったため購入しました。 接続も簡単にでき、気に入って毎日通学に使っています。 良さそうなので、私も購入することにしました。 冬はマフラーやマスクをするので毎年ワイヤレスの購入を検討していましたがやっと踏み切ることができました。 届くのがたのしみです。", "まず届いて思ったのが大きいこと バランスが悪いのですぐ耳から落ちます そして4ヶ月使った今月壊れました。 安かろう悪かろうです。", "以前からワイヤレスイヤフォンを使ってはいたのですが、両耳にコードがついてコントローラとつながっているタイプでしたので、完全ワイヤレスタイプに移行するために購入。 ペアリングも簡単で操作もオンオフは簡単にできます。音質も特に不満に感じることはありませんでした。 イヤーピースは大中小の三つが同梱されてました。自分には小サイズが合うような気がします。 iphoneだと画面上部のペアリングの表示のヘッドホンマークの横に、極小で電池残量も表示されているようです。 落とさないように気を付けた方が良いですが、とても使い勝手は良いと思います。 たった３０００円程度でこのような製品が手に入る時代なのですね。楽天スーパーセールでお得に購入出来ました。", "使いやすくてすごく良いです 主にジムでトレーニング時に使用してますが落ちはしないです！ 向きによってフィットする具合が人によっては違うかも ランニング時はすこしズレることはあります 奥まで刺したら問題ないかなー この値段でこの商品は大変満足です", "全然耳の形に合わず上から耳当てをしないとボロボロ落ちます。 自転車を運転中に何回も落ちて嫌な気分になりました。 数分つけてると耳も痛くて付けていられなくなります。 自動オンオフになるということでしたがオフにならず、ケースにしまってもそこから音楽が再生させるのでわざわざBluetoothをOFFにしなければなりません", "購入して5日目になりますが、セッティング、音も良く、再生時間も長いので大変満足しています。また、片耳で聴くことが多いので、重宝しています。ありがとう。", "QCYは、アマゾンで（コードがあるほうの）ワイヤレスイヤホンが大ヒットして台頭したメーカーと認識しています。だから今回、お試しで完全ワイヤレスを買うメーカーとして選びました。 人に勧めたり、贈り物にするのにはためらいます。説明書が必要十分までで、ある程度こういった機器に慣れていないと書かれていないことに対応できないでしょう。それに音楽を聴いていると1時間に数回程度の頻度で通知音と共に音が途切れたり、設定を変えていないのに片側のみは音が出なくなったり…ということもありました。 ですが、この値段で使い勝手が良く、音もかなり良く聴こえます。遅延は多少あるので、シビアなタイミングが要求されるゲーム用には向いていないだろうと思います。 しかし、わずかなコードや毎回電源を入れるのに開放されたことで、イヤフォンをつけるのがとても楽になりました。良い商品です。", "フルワイヤレスのイヤホンが欲しく、高いものも検討しましたが、お試しということで、楽天でオーディオランキング1位の本製品を購入しました。驚くほど速く届いたので、さっそく今日の外出時に使用してみました。ペアリングも特に問題なくでき、すぐ利用できました。軽量でぴったりフィットしたので、落下の心配もなく装着感はいい感じでした。音質は、広域を削ったような優しい音でしたが、解像度、低音の効きはいいと思います。（JPRIDE７０８との比較）時々左右の音のずれや、人で混雑しているところに行くと、左の音が時々途切れます。値段から考えるとしようがないかなあと思っております。この点で☆４つにしました。", "初めてのワイヤレスイヤホンです。コードやケーブルを気にせず自由に動ける快適さを得て、通常時はもう一般的なイヤホンに戻れなさそうです。充電器から本体を取り出すのに指が滑って戸惑うのと、左右のどちらかを見分ける「R L」の表示が見当たらないので、装着が合っているのか不安に思うこと、耳から飛び出しているように見えるのでもう少し小さいサイズだと見た目がキレイだなと思ったことが満点にならなかった理由です。家族もとても欲しがっています。リピート割など特典があればさらに嬉しいです。", "[注文番号] 359014-20191225-01020819 Xperia Z5とNexus7で使用できることを確認しました。 結構強力な磁石なので、イヤホンをケースへしまうのは簡単ですが、取り出すのに苦労しました。 通勤途中に使うつもりで購入したので、まだ数分しか使用していません。 連続１時間超で使用するのは年始明けになるので、バッテリーの持ち時間はまだ分かりません。 マニュアル通りの時間であれば、お買い得の商品だと思います。", "届いてすぐに使用しました。 商品の説明通り、ペアリングはとても簡単です。 ケースのマグネットが結構強力で、イヤホンをケースから取り外す時にパチンっと音がしたくらいなので安心できます。 肝心の音質は、思っていたより良いです。 前回ワイヤレスのSONYのイヤホンを使用していたのでそれと比較すると流石に劣りますが… ひとつ気になったのが、電源をオフにして充電ケースにしまったはずなのに、ピロリロリンと音がして勝手にペアリングが始まったこと。 （ケースには一切触れていません） すぐに電源をオフにしたのですが、またしばらく放置するとペアリングが開始…。 一度イヤホンを充電ケースから外し、再度きっちりケースに収めると症状はおさまりました。 多分、ケースにイヤホンがきっちり収まってなかったのか？マグネットなので、カチッとはめたつもりでも若干定位置がズレてたのかもしれません。 総合的に見るとかなり評価はいいです。 あとはどれくらいもってくれるかが気になります。", "安いと思い購入しました。 買って1ヶ月は特に何事もなく使えていましたが、1ヶ月を過ぎたあたりから両耳をBluetoothに接続すると片方しか音が流れなくなりました。仕方なく使っていましたが2ヶ月経った頃から右耳から完全に音が流れなくなり今では左耳しか使うことができなくなりました。 安物で金をドブに捨てるくらいなら倍払ってきちんとしたメーカーから買うことをお勧めします。 これから買われる方で、買ってすぐのレビューではなく数ヶ月使用した後のレビューを見て購入を検討していただきたい。少しでも今購入を検討している方にこのレビューを見ていただきたいです。", "今まで使っていたイヤホンが故障してしまった為購入しました。 ケースには蓋はないけど、強力磁石のおかげで落ちる心配はなし！ 実際に着けて音楽を聴くとなんとまぁクリアなこと！！ スマホとの接続も簡単！ ただ私は両耳ペアリングや片耳の設定に慣れるまで大変そうです。", "音質も良いです。音飛びもありません。 耳に収まりも良く、落ちるようなことは無さそうです。説明書は機械が苦手なので少しややこしいけど最低限の操作はなんとか出来ました。", "一昨日のお昼頃注文したんですが、翌日午前中には到着していました。 blutoothは自動で接続され、ペアリングも左右のリンクは意識しないのに出来ていました。 iphoneとも相性良く繋がります。 まだ数回しか使用していませんが、音質も悪くなく不満はありません。 コードがないので作業していても引っかかる心配も無く自由度が広がります。 難点は音量調整が出来ないことぐらいです。気に入りました。", "低音はあまりよくありませんが、値段と完全ワイヤレスなことを考えればそれなりです。今のところ不具合なく、通勤で重宝しています。", "説明書をよく読めば私でも簡単にできました！ 煩わしさがなくなり楽しく音楽を聴いています！壊れないことを祈ります！", "他の方のレビューにもありましたが左だけ聞こえなくなりました。 普段はワイヤレスじゃないものが好きなのでこちらのワイヤレスイヤホンを使ったのは４回程。 充電をしっかりしても左だけ聞こえません。 音は安い割にしっかりしています。 人が密集しているところに行くと少し他の電波を拾ってしまうこともありました。 追記 左耳聞こえなくなっても諦めずにお店に問い合わせすると対処法教えていただけました。 それでも直らない場合は修理対応などもしていただけるようです。", "モノは試しで自分用に購入 電話も人混みでなければ問題なくしゃべれます 音もこだわりある人には物足りないかもですがiPodレベルの音質はあります 会社で自慢して似たようなのを買った人は不満だったとのことで、再度こちらを購入してました", "購入してから1か月経ちました。 1か月してから音が飛ぶようになったり、スマホの音量を最大にしないと普通に聞こえなくなったりしてしまいました。 やっぱり安いだけのことはあります。 それまではめちゃ快適だったので、次は値段が高いものを購入します。", "初めてワイヤレスを使ってみました。まだ使い始めですが、線の煩わしさが無くて助かります。ただ不慣れなこともあり操作が少しわかりづらいのと、カバンに入れて持ち運ぶので、ケースにフタが有ると有難いです。なので星は4個にさせていただきました。", "2、3回の使用で片側のイヤホンが充電できなくなり、修理を依頼したら有償とのこと。安物買いの銭失いでした。他の方のレビューを見ても片側の通電が出来なくなることが少なからずあるようなので、良く読んでおけばと後悔してます。", "注文してから発送までは即日でした。しかし、最寄りの郵便局に５日間保管されていたのが、不思議です。 これは郵便局側の問題ですがね。商品としては、スマホへのリンクは問題なく直ぐにできました。 少し気になるのが、途中でいきなり切れてしまうことです。前機種では無かったことですので、価格の差が出ているような気がします。", "速やかに発送頂きました。 音質やペアリング方法には満足です。 付ける向きが悪いのか歩いている最中に落ちてしまったことが一度ありました。", "問題なくペアリングでき、音を聞くことは出来ているが、左耳側のイヤホンをケースに入れても接触不良なのか充電が中々開始されない。押し込んだり動かしたりすると何とか赤LEDが付き充電が始まる。右耳側は入れるとすぐに赤LEDが付き充電が始まる。いい商品なのに少し残念。", "独立型のワイヤレスイヤホンを探していたところ安かったとのと、レビューの評価が高かったため購入しました。 到着後、自宅PCで充電したところ、右だけ充電できず聞けませんでしたが、コンセントに直接繋いだところ、充電でき聞くことができました。その後自宅のPCでも充電することができました。 初期、充電できない場合は、他のPCやコンセントに繋ぐことをお勧めします。 充電できた後は、問題なく使えております。途切れることもなく、音質も悪くなく、コードが絡まるストレスもなく満足しております。", "お店について  とても素早い対応してくださったこと。 商品  値段の割に音いいです。  取り扱いが簡単。  電池の持ちが良い。  私の耳に初めて合うカナルイヤホン。 と、満足してます", "すごく不安定で、使おうと思っても繋がらなくて使えないことがよくあります。 1分前は使えていたのに、突然使えなくなることも。 やっぱSONYとかのちゃんとしたのじゃないと金の無駄ですね。", "元々使っていたのが無くなったため、新しく購入しました。 妻に聞くと使用感もよく、満足しているとのことです。", "安いのに充電の持ちがよいし音もちゃんと良いです。 ただ時々両耳のペアリングができず、説明書どおりに何回もやってみてなんのタイミングかやっと繋がるということがあるのが残念です。 説明書にもう少し対処方法が載っているとありがたいです。", "夫の通勤用に購入しました。とても使いやすいとのことですが、音量調整が携帯電話とイヤフォン本体でもできればなお良かったそうです。", "途中までは普通に使えましたが ケースに戻してもiPhoneとのペアリングが解除されない 片耳しか聞こえなくなる ということが発生し、商品ページのマニュアルに従って初期化しても一向に直りません。", "お値段以上の商品です！他の方のレビューにもあるように、たまに途切れることはありますが気にならない程度です。家族用にも購入を検討中です。", "旦那へのプレゼントに購入。 接続されたときに音が鳴るようで使いやすいとのことでした。気に入っているようです。", "初期のペアリングも簡単で音質も想像以上にいいです。発送も早かったです。 わたしの耳にはぴったりはまらずたまに落ちますが、仕方ないですね。ペアリングも時々上手くいかないことがあります。ケースに戻しても音が鳴り続けたり？でもこの値段なら満足です！", "この価格でこの機能。最高です。 色々不具合の書き込みもありましたが、売上No.1を信じて購入したら、まったく問題なし、最高です。 あえて注文を付けるとしたら、説明書が小さくて読みづらいことくらいかな。 毎日通勤時に使用しているので、耐久性が気になりますが、この価格なら１年持てば買い替えてもいいと思いますね。", "初めてワイヤレスイヤホンを購入するということで、色々みたのですが、値段と評価を重視してこちらを購入しました。 初めてでも問題なく使えましたし、良い買い物だったと思います。", "片方のイヤホンのLEDが点灯せず、片耳接続しかできなかったので、ショップにメール連絡しました。 次の日、交換の手続き等の連絡があり、でも、結局もう一度充電して何度かやってみたら、LEDが点灯し接続できたので、しばらく様子を見てみることにしました。 子供が商品を選んで使用しているので、正直本当に良いものかどうかわかりませんでしたが、次の日の朝に返信が来たことで、ショップの方の対応の良さに安心しました。 このままちゃんと使用できることに越したことはありませんが、何か不都合があれば対応してくれるんじゃないかなって思っています。", "商品の到着の速さにはビックリ！２５分程度の自転車通勤に利用のため購入しました（本来はまずいのでしょうが）有線のBluetooth でしたが後方の確認等で外れることが多かったり音質が気に入らなかったのですが、 ３日利用した限りでは外れそうになったこともなく音質についても問題なく、この値段で大変満足しており後は耐久性のみ心配なだけです。", "ペアリングも戸惑うことなく簡単にできました。これからウォーキングする際に使う予定です。これまでは有線のイヤホンで邪魔になることが多かったので，ワイヤレスイヤホンで快適にウォーキングできることを願っています。", "注文した次の日には届きました！ 日本語の説明書もついており、操作に困ることはありませんでした。 軽くて持ち運びにも便利そうです。 ただ少し大きいので、私の耳にはすっぽり収まらなかったです。でも落ちることななさそうです。", "初めてのワイヤレスイヤホンの購入でした。高いものが多いのでランキング1位だったこちらにしましたが、音が悪くてびっくりしました。音楽を聴くために購入したので、とてもがっかりです。特に低音がさっぱり聞こえず、これまで使用していたスマホ付属のイヤホンなどの方がよほどましです。有線での面倒さを解消したくワイヤレスにしましたが、これでは本末転倒。他の不都合は単なる不慣れなことが理由と片付けられますが、音質はそういう事ではないので…。通話だとか他の事がメインで利用する人は問題ないのでしょうか？レビュー件数多いけど、皆さんこの音質で満足しているのでしょうか？うちに届いたのが不良品なんでしょうか…？やはりある程度の音質を求めるならもっと高いものでないとダメなのでしょうか。", "音楽鑑賞用に購入してから半年ほど使用していますが、問題なく使用できています。 音楽を聴くのにそこまでこだわりもないので、使っていて音質等に不満はありません。 ※購入当初は、有線とかに比べると音質悪いかな？とは感じました。今は気になりません。 安めの商品にありがちなことなのか、高めのものでも起こりうるのかわかりませんが、 朝の電車の混雑や、家電量販店のBluetooth機器のコーナー等に行くと、電波の干渉があるのか、音がプツプツ切れることがあります。 自分の環境では頻繁に起こるわけではありませんので、普段使いに支障ないレベルですが、環境によっては不満を感じることもあるかも？", "初めてのワイヤレスイヤホンですが、使い心地ばっちりです。 しかも、思った以上に音質が良く、驚きました。 ペアリングも簡単にでき、困ったことは何もありませんでした。 もっと早くに購入すればよかったと思いました。", "音質:この価格帯なので、疑問がありましたが、特に音質は問題無いと思います。  ただ、接続(Android7.0使用)最中に、場所によってですが、音が途切れる時があります。 操作性:ボタン1つで全て対応出来る点は◎ですが、その分ダブルクリックや長押し機能が多く、操作を間違えると逆に面倒です。 充電:セットで自動充電、外すと自動ペアリングなので、かなり便利です。 磁石付きなので、外れることがありませんが、逆に取り出しにくいデメリットがあります。 付属:イヤーピースは大・中・小の3種類入ってますが、標準(中)サイズでも大きめです。特に耳が小さい方は、購入前にイヤホンサイズが問題無いか、確認して購入した方が良いかと思います。取説は、日本語イラスト付で読みやすいですが、付属充電ケーブルがかなり短いです。Android充電ケーブルと同じなので、私は100均で長めのものを購入しました。", "ワイヤレスイヤホンもたくさんありすぎて決めるに迷いました。イナーホンなのでどうかなとちょと心配しましたが、使ってみると違和感はありません。値段が安いので外れでもまあいいかなと軽い気持ちで購入しました。主にクラシック（特にバッハ）を聴きますが、予想以上に高音質なのでびっくりです。これで４０００円なら１万異常の商品ならどんな音が出るのか聞いてみたくなります。管楽器、弦楽器、木管楽器、打楽器ともにとても自然で、す～と頭に音が溶け込んできます。ソニーの外部スピーカSRX X3を使用していますが、音の広がりがこちらのほうがよく思えます。コスパは大変高いです。私はシニア世代ですが、同世代の年金生活の人にはお薦めの商品です。１つだけ不満点は頻繁ではありませんが、 片方の音が飛ぶことがあります。", "デバイスの問題かもしれませんが音が途切れる、片方だけ聞こえなくなる、ペアリングできなくなるといったことがたまにおきます。その症状が出なければとても快適に使えます。イヤーピースで調節すれば耳から落ちることもないですし、外の音も遮断され、煩わしいコードからも解放されて初めてのワイヤレスとしては買ってよかったと思います。", "ケースを失くしてしまい再購入しました。同一機種を購入したのはイヤホンがダブルだと連続で再生可能になると思ったこともありますが、気に入っていることが大きいです。聞きやすいのはノイズリダクション効果が効いてるからかな？", "初のワイヤレスイヤホン！ ショップ対応も迅速ですぐに届きました イヤホンの方は他のイヤホンをそんなに使用したことが無いので分かりませんが。 初心者の私には充分だと思います！ 子供用にも検討したいと思います。", "注文から翌日には届きました！ 商品はペアリングとかもわかりやすくて、音質も思ったより良いです。 求めやすい値段だけに、すぐ壊れないことを願います！", "ワイヤレスイヤホン3台目の購入ですがやっと満足できる商品です。 音質も満足、取扱いも簡単、バッテリーも4時間くらいは音楽を聴けます。 注文して翌日には届いたことにも満足。 商品、ストアの対応は満点です。", "耳にかけるタイプのワイヤレスイヤホンを使ってましたが、このタイプの方が耳への収まりが良く満足です。音質とかもこだわる人はどう思うかわかりませんが、特に気になることはありませんでした。取り扱いも簡単で値段も4000円というのはコスパが良いでしょう。まだ、これから使っていくうちにどうなるか分かりませんが、使い始めとしては満足です。", "音質のことを言えばキリがないですが、この金額では十二分の商品だと思います！ 大変おすすめです！", "注文から到着までも非常に早く、さっそく使用してみましたが問題なく使用出来ました。とにかくシンプルで簡単。人によっては音質が微妙という声もありましたが、私は音質に強いこだわりがないので充分キレイに聞こえると思いました。普段使いには充分だと思います。これから使用していく中で、すぐに壊れないことを願って使ってみます。", "ランニング用に購入。外れてなくしてしまわないか心配ですが、とれそうでとれません。 フィット感がイマイチで、こんなもんなのかなと使ってます。ケースから外す時取り出しにくいのと、左右がわかりずらい難点ありますが、使用して特別困ったことは今のところないです。", "商品無事に到着しました！！ ペアリングが自動のためワイヤレスイヤホン初心者にも使いやすくて満足です。 音質は普通です、遮音もそこそこあるので電車でも不快なく使えそうです。 保管ケースにフタがあればもっと良いかもしれません。 1ヶ月程使用してますが特に音飛びも少なく、充電の持ちも良いので新幹線や飛行機などで長時間使用することが多いので重宝しております。 お値段、品質など総合的には良い商品かと思います！！", "iphone5でなかなかペアリングが上手くいかず、苦心しましたが、ペアリングできてからは通勤や勤務中に快適に使用しています。 コードのあるイヤホンはコードが痛んで、今まで何度も買い替えておりました。これはコードレスなので、長期で使用できることを期待しています。", "初めてのコードレスイヤホンです。  ワイヤレスは使用したことがありましたが、 寝転がる、運動するなどどんな動作においても煩わしさがない点でコードレスを買ってよかったと思います。 同価格帯の類似品と悩みましたが、こちらにして良かったです。 価格、音質、使い勝手、スタイリッシュな見た目(マットなホワイトは高級感があります)、どれも満足で納得の楽天1位です。 また一点悩んだのはフタがないこと、ですが、磁石がしっかりしていてケースから勝手にでることはまずない上に、使いたい時にフタがなくてスムーズに取り出せるので、むしろこちらにしてよかった、と思っています☆", "前から欲しがっていたので、白を購入しました！煩わしいコードがなく断然使いやすいそうです！本人いわくかなり大満足とのことです。長く使えるといいなと思っております。", "非常にコスパに優れています。 設定も簡単で、再生時間も長く、音飛びもなく満足です。 辛口で評価すると、個人差ほあると思いますが、耳のフィット感は悪いです。イヤーピースを変えても、落ちそうになることがあります。 音質ですが、1万ほどの有線と比較すると、音の繊細さとメリハリがありません。イコライザーの調整で、高音も低音でますが、若干のこもりがあります。 ただ、普通に音楽を聴くだけなら、必要にして十分かと思います。", "ジムでスマホの音楽を聴いたり、動画を見るために購入しました。 たまに音が飛ぶことがありますが、今のところ満足に使えています。 音質も悪くないと思います。", "まず届くのが大変早くて良かったです。 使い心地などですが、耳にフィットし違和感なく、使う事が出来ています。 イヤホン本体にマイクも付いていて身軽ですし、いつでもハンズフリーな状態なのは凄く助かります。 電話も相手側に聞くと、聞き取りにくいことはないとのことで買って良かったと思っています。", "ワイヤレスイヤホンは、充電切れでストレスを感じることが多かったのですが、これはケースに入れると充電されるので、とてもいいです。 片方ずつとかも使えるので、切れそうになったらひとつ充電して、という使い方もできました。 とても満足です。", "満充電がどれだけ持つか不安であるものの、都内で使用していますが、今のところ問題なく、音質、重低音高音など、バランスよく安定しています。メイドインChinaとのことです。お電話にでてくださった担当の方も、親切丁寧に答えてくださいました。", "かなり安い値段でしかも、この値段帯的に音が圧倒的によい。友人などに自信を持ってお勧めできる商品。 たまに左側が充電時の接触が悪いことがあったりするけど、当方は気にしないタイプなのと返送が面倒なのでこのまま使うことにしました。軽いので使いやすくもあります。", "この値段でこのクオリティ、何も言うことはないです。 買ってよかった！ 音質も良い、ペアリングも簡単。", "配送された荷物の中にあった明細書？が上下ビリビリに破れて入っていて、切れ端もなく、下の方は文字も読めませんでした。こんなこと初めてだったのでびっくりしました。", "注文から2日後に届いたのでとても早くて有り難かったです。 しかし私の耳にはフィットせず、歩いてる時に落ちてしまいました。 以前はもう少し長いタイプのものを使っていて、そちらは落ちたことがないので見た目はコンパクトでいいですが使えず残念です。", "音は悪くないです。買ってしばらくたったらペアリングができなくなりました。そのことをショップにメールすると丁寧にやり方を教えてくださいました。満足です！", "受け取り試したみたら、残念な事に、片方の部分から音だ出ず、直ぐに連絡をしましたら、初期不良で、本体のみ交換を告げられ、送って貰うことにしました、凄く残念です、量販店で購入した方が賢明なのか疑問を、値段が安い分、この程度の商品なのか。", "ワイヤレスイヤホンは前から気になっていたのでポイント還元率が高いのもあってホワイト購入してみました。 接続は簡単にすぐ出来ました！ 音も綺麗でした。 毎日寝る時に布団に入って聞く事が多いので壊れないことを祈ります！", "コードがないものが欲しいとのことで主人に購入。耳にもフィットし、ストレスフリーで快適とのことです。買って良かったです。", "希望日時は指定できなかったため 不在票が入っており、日中のうちにドライバーに連絡したところ19:00までに再配達伺うとのことで待っていましたが、一向に来ず。 20:00コールセンターに連絡したところドライバーに状況確認して再度連絡するとのことでしたが 21:00になっても連絡は来なく、 荷物も届かない。 21:00でコールセンターは閉まる為、どうすることもできない。 ヒップスタイルという配送会社が配送するらしいですが とても対応が不快です。 来れないなら連絡を一本入れて頂きたいです。 商品についてはまだ届いていないのでわかりません。", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "充電ケースから取り出すだけで、ペアリングが完了。ケースに戻すだけで、電源オフ、即充電。とても楽。電池の保ちも良く、音の遅延やノイズもほぼ無し。満足です。。 やや不満なのは、操作ボタンがイヤホン表面のほぼ全面という大きさのため、間違えて押すことが多発。側面は丸くなっていて指の掛かりが悪く、ケースに戻す時や装着時、耳から取り外す時など慣れないと誤操作確実。ボタンの形状やサイズ、質感にひと工夫あれば完璧。まあ、今でも十分良品ですが。追記 音量操作ができないのは知っていたが、思ったより不便。価格相応といえばそれまでだが。", "ずっと気になっていた完全ワイヤレス。こちらの評価が高かったので、お試しにはちょうどいいかと思い購入。これまでは左右が繋がっているタイプを使っていました。 先ず感動したのが接続範囲の広さ。2階のリビングにスマホを置いたまま1階に洗濯物を取り込みに行っても音が途切れない。これまで使っていたものは少しでも障害物（家具など）を挟むとブツブツと音切れを起こしていたので「おお！」となりました。 装着感については、きちんと耳に合うイヤーピースを使えばしっかりとハマり落ちづらいです。本体はすごく軽いので、耳が疲れるということはないかと。 これは不具合なのかわかりませんが、右は取り出して2～3秒でスマホと繋がるのに対して左は取り出してから10秒ほどかかります。仕様ですかね…？主に片耳での仕様ですが、両耳での使用も問題ありませんでした。 音質は全体的に軽いように感じますが悪くはないかと思います。若干音量が小さめですが、聴きやすいです。 ラグは多少あります。音ゲーには向きません。動画視聴はものによりますが、作業しながらのながら見…とかなら気にならない程度です。 完全ワイヤレス試してみたい…という方におすすめできる商品です。", "iPhone7を使ってます。 簡単にペアリング出来ました。 スポーツ等には使ってませんが、歩いてる分には落ちてくることも重いと感じる事もありません。 元々、iPhoneについてきてた有線のイヤフォンを使ってたので、音質等はさほどこだわりが無いのでこちらで充分満足でした。 耐久性等がまだわからないので☆4にしておきます。", "この価格帯でBluetoothワイヤレス、防水機能があり、耳にもしっかりヒット。収納ケースが充電器にもなっているという、欲しい機能が全てありました。 注文いたしました翌々日(夜中に注文したので、実質は翌日)には到着し、商品の発送もスムーズに行って頂きましたこと、ありがとうございました。", "今年の冬に同じ物を 購入しましたが 夜に落としてしまい 今度はすぐ分かるように 白を購入しました 音は普通かなー 高い物よりは劣りますが 値段からしたら 全然コスパ良いです 完全独立イヤホンをしたら 配線は 煩わしくなります 音にかなり こだわるなら 高いのに こしたことは ありません  配線が邪魔で 音は普通で良いなら おススメです", "店舗の対応の迅速さ、商品の使い勝手共に良好です。自分の確認漏れでイヤホンで音量調節機能がないことに気がつかなかったのが唯一の残念な部分でした。", "コードありのイヤホンだと鬱陶しいので試しに買ってみることにしました。 ペアリングなどはスムーズに出来ましたし、音質は極端にこだわらないので後はどのくらいの期間使えるかでしょうか。 ボリューム調節は出来ないようなのでアプリと本体で調節するしか無いのですがそこがやや大味でもう少し小さい音で聞きたい場合に対応するのが難しそうですがこの価格なら仕方ないかなと思います。 何よりびっくりしたのは日付が変わってからの夜中に注文してその日の夕方には届いたことでした。", "さすがに1位だけのことはあります！ 値段が安くこんなにいいのでとても満足してします！ でも息子にとられたので、また購入したいと思っています！", "ソニーのノイズキャンセリングイヤホンを使っていましたが、耳に合わず、地下鉄等ではどうも聞こえも悪く、代替品を探していました。 似たようなイヤホンの中では非常に安価でレビューも多いので本品を試してみることに。 私の耳が悪いだけなのかもしれませんが、驚くことにこれまでのソニーのよりよい音のように思えます…。 サイズも小さく、リンクも簡単。通勤時間のよい相棒です。値段を考えると大満足。 たまに音飛びするのと、本体が丸っこくて引っかかりがなく、落っことしそうになるのが唯一の★マイナスポイントです。 音飛びは、なんで起きるのかわかっていませんが、ワイヤレスイヤホンを使っている人が周囲に多いとき（地下鉄内で混雑しているときとか）が多いような気がします…。", "ケースに入れると磁石で吸い付く感じが病みつきになり、何度も出したり入れたりしています。バッテリのもちもよく使い勝手もいいですが、接続して最初に音が少し途切れることがあり星を一つ減らしました。", "配送も早くて音質も良くて満足です。接続もよく耳によくフィットします。ただ少し難点なのは、音が途中途切れることがある事と会話には向かない事です。それ以外はとても良いと思います。", "購入1か月で左側の筐体が上下に割れました。 通常使用で、落下させたこともなかったのですが、内部が欠けたと思われるカケラが出てきました。 こんなに壊れやすいものでしょうか？", "正直買うまでは値段の安さに不安を感じていましたが初期不良もなくかなり満足しています。 とは言えまだ三日しか使っていないのでとりあえず今の感想だけ書いて何かあったら追記しようかなと思います。 音に関しては有線と比較しても特にこもっているとかはなかったですしスマホでTPSをする際も使いましたが音の遅れもほぼ無く無音状態でノイズ等もありませんでした。 通信に関してはまだ満員電車とかでは使ってないので人が多いところでどうなるかはわかりませんが、とりあえず室内では隣室に行っても途切れることはなかったですし、そこそこ混んでる喫茶店でも何の問題もなく使えました。 バッテリーの持ちもしっかり測ってないのでわかりませんが恐らく3～4時間くらいは持ってると思います。 今は充電中に使えるようにもう一つ購入しようか検討中です。 フィット感もあるのでランニングとかでも問題なく使えると思います。 とまあ概ね高評価なのですがひとつ不満がありまして、ケースがうまい棒を真ん中で半分に切ったくらいの大きさしかなく且つマグネットがそこそこ強いのでケースから本体を取り出すのが割と大変なのが辛いです。 自分は小指を溝に入れ親指と挟んで取り出してますが指の太い男性などは取り出すのに苦労するかなと思います。 そうは言ってもこれ以外は特に不満もなくここ数年で買ったものの中では圧倒的にコスパ最高だと思います。 かなりオススメの商品です。 あとはどれくらい壊れないかですね。 一年くらい持ってくれると嬉しいのですが…", "迅速な対応ありがとうございました。 音質は◯です。 バッテリーの持ちは期待以上です。 たまに片方から音が出なくなることがあります。", "コードがないことが、こんなにストレスフリーだと思いませんでした。 非常に満足しております。", "通勤時の音楽視聴用に購入しました。 家で試用した際には、遮音性が高く、通勤時の使用を心配したが、バスや電車のアナウンスは聞き取れるので、まったく問題ありません。音切れもほとんどありません。 ワイヤレスということで、プレイヤー（お払い箱になっていたiPhone）はバッグに入れっ放しにできるし、煩わしいワイヤーから解放され、快適です。 高温がこもりますが、この価格なら品質も満足です。 付属の充電ケースも具合が良く、フル充電で３日間６時間（片道１時間×往復３日間）の再生が出来ました。", "手頃な価格で、ランキング1位とのことで購入しました！ 片耳、両耳どちらも使えるのは便利です！ 音楽の音も綺麗に聞こえます。 電話は少し遅れて聞こえますが、これはワイヤレスだから仕方ないかなと思います。 大変満足する買い物が出来ました。", "ペアリングが解除されてしまい、毎回使用時にペアリングしなおさないと使えません。説明書通りに操作してもペアリングが上手くできないことが多くて、ほとんど使っていません…", "以前買ったERATO VERSEの電池が持たなくなったので久しぶりにワイヤレスイヤホンを探し始め、コスパと評価を勘案し本商品を選定するに至りました。 前日午後に注文し先ほど到着というスピード配送でした。今まさにこの商品でお気に入りの音楽を聴きながらレビューしています。 とにかくペアリングが簡単でした。が、音量操作がイヤホン側でできないのが残念なところです。 音質については及第点だと思います。iPhoneの方は、ONKYOのHF Playerというものを使えば無料アプリながらイコライザをいじれるので便利ですよ。 しばらく聴いていますが、電池が減らないのがいい！とりあえず電車通勤の片道約20分+徒歩10分さえ持ってくれればいいです（前のVERSEがそれすらも持たなくなっていたので…） この調子だと、数日は充電なしで使えそうです。 今後通勤のよき相棒として末永く活躍してくれることを祈るばかりです。 ただ、3カ月も経たずして充電しなくなりごみ箱行きとなりました。トホホ…", "本日届きました。 届くまでに早くて驚いたのと、Amazonからの代理できたので驚きました。 ペアリングも簡単で、操作もわかりやすく、今のとこ、不備なく使えてます。 今まで使ってた6000円のワイヤレスイヤホンより音質は若干劣るものの、途切れることが全くなく、気持ちよく使えてます。", "通話にすると相手にモスキート音みたいな音がするらしい。 何人に試しても同じことをいわれる。 通話目的だったので買って損した。 追記 レビューをみて、検査済みのとのと交換して頂きました。 とても丁寧に対応いただけましたが、やはり通話で同じ問題がおきました。 スマホは新しいですが、古い機種なのが原因かもしれません。", "片方だけ聞こえなくなることがちょいちょいあります。 安いから仕方ない。 追加レビュー その後レビューを読んでなぜそうなるか等連絡をくださいました その姿勢がうれしく感動しました。 売れたら終わりの店が多い中 このお店は素晴らしいお店です", "安いので不安でしたが、音質もこだわりがないので、満足です。使いやすくて重宝しています。音が切れることもないです。 ただ、私がいつもコード式のイヤホンで最小音量で音楽を聴いていたため、iPhoneでBluetoothを使用すると最小音量の大きさが大きくなるとのことでした。なので電車内など騒音があるところではちょうどいいですが、室内では使えません。購入を検討されていて、いつも小さい音で音楽を聴く方は注意が必要かもしれません。 大半の方はそんなに小さい音量で音楽を聴いていないと思うので、とてもよい製品だと思います。", "配送は全く問題なく、直ぐに使えました。20日ほど使ってますが、使用感に問題はありません。音質その他、私の耳で聞き分け出来る範囲では問題ないです。ペアリングも問題無く出来まして、今のところ不具合はありません。大阪の地下鉄内でも、地下街でも問題無く使えます。耳のフィット感も、それなりに十分で、外れることもありません。信号では、突然、かなり走りましたが、何の問題もなかったですね。まあ、フローリングの床では、その震動音が気になることはありますが、結局はどこまで、音質なり、雑音を享受できるかということでしょうね。骨伝導も含めて、完璧はないと思います。今も、机で、レビューを書きながら聞いてますが、雑音は全く気になりません。", "設定もとても簡単でした。取説は日本語で解り易く、すぐ届いてすぐ使えて快適です。音質は普通といった感じですよ。壊れたら買い替えようと待ち構えている時に限ってなかなか壊れず断線によってコチラを購入しましたが未だにワイヤレスであることに慣れない中、イヤホンを装着したまま動き回れる点や断線の心配もないので解放感が半端なく壊れるのを待たずにもっと早く買えば良かったなと思っています。", "クーポン+ポイント10倍だったので購入。 QCY製品はQY19を持っており、不満はなかったのこと、手頃な値段だったことからフルワイヤレスに挑戦してみた。 結果は満足。バッテリーの持ち、ペアリングの速さも良かった。 人混みだと音飛びもあるし、音質はイコライザで調整しないと薄いが、安いこともあり満足。 買ってよかった。", "発送がとても早かったです。 ジムで使いましたが、落ちてしまうことはなかったです。 ペアリングもすぐできました！", "発注後すぐに届きました！ありがとうございました！ 音楽や動画を見る分にはクリアに聞こえ、ペアリングもすぐにできてよかったです。しかし、通話にすると、使っている私はいいのですが、相手にはエコーがかかったような声で聞こえ、聞き取りづらいとのことで、電話では使用できません。通話目的で購入したので、星3にさせてもらってますが、 音楽を聴くのには簡単で普通に使えます！", "注文から到着まで、とても早かった。 使い方も簡単ですぐに使うことが出来た。 音質も悪くないし、ほんの少しだけ遅れるが気にするほどのことでもなく、主に音楽を聴く人なら平気。 始めから高いの買うと、安いのに変えられなくなるので、自分はこれで十分！", "他の方も書いてますが、注文から商品発送が迅速で、到着が早いです。 完全ワイヤレスイヤホンは、初めて購入しましたが、初心者の私でも、簡単に設定できました。 音が想像したより良いです。あとケースの着脱時、落としたりするかと不安だったんですが、マグネットが強く、形状もよいため落とすことはありません。耳へのフィット感もパッドが３種ついてますので、大丈夫でした。", "有線が引っかかり、結構な頻度で交換していたので初のワイヤレスに。 音は少し軽めに感じますが、イコライザの変更で充分聴けます。 土曜の電車内、品川駅構内やタクシーの多い場所でも音飛びなくストレスを感じることがありませんでした。 残念な点は、音量の調節が出来ないこと。 ケースに蓋が付いてない事くらいかな？", "イヤホンのコードが引っかかって外れる煩わしさがすっかりなくなりました。 耳にフィットしやすく、また軽いので落ちる心配も無さそうです。逆にはずすのを忘れてしまいそうなぐらいです（笑） ペアリングも簡単にできました。またケースからの取り出しは、コツをつかめば楽にできます、ご安心を。 音質はいいと思いました。音の遅延も感じませんでした。 ワイヤレスを使ってみたい方には、丁度いい商品だと思います。 注意点は、充電を忘れてしまいそうなことぐらいですね。", "注文した次の日には届きました！ 早速充電しています。 他の人のレビューの通り、マグネットのおかげでケースから落ちることはなさそうです。 コンパクトで持ち運びにも便利！使うのが楽しみです！", "今まで使っていたイヤホンが壊れたことをきっかけにワイヤレスデビューを決め、評価の高いこちらを購入しました。 ペアリングが簡単にできてすぐに使うことが出来ました。音質も思っていたより良かったです。音量がもう少し小さく出来たら良かったので星4にさせていただきます。", "コードがないことがこれ程に快適だとは想像もしていませんでした。 非常に快適です。", "自分で設定することは、全然必要なくて簡単。 でも充電の仕方、製品の仕組みはマニュアルには記載がない。 十分理解して使いたいと思ったら、使い方しかないマニュアルでは不十分。", "火曜日の23時15分に注文して、翌日17時30分に届きました！ 耳にもフィットし、家事をしても通勤中も落ちることがありません。 ペアリングも日本語の説明書でわかりやすく、すぐにできました。 サイズも小さく、目立ちません。 もっと早く買えば良かったです。 夫分も追加で買おうと思います。", "自身で購入して気に入り 母親も欲しいとのことで プレゼントしました。 簡単で気に入ったようで良かったです。", "装着感:今まで色んな有線イヤホンを買っては外れたり、耳が痛くなったりして諦めてましたが、本製品は非常に付け心地が良いです。落下する気配も痛くなる感じもありません。 音質:特に音質にはこだわっていないのですが響くような低音も細かな高音も聴こえると感じました。 接続品質:まだ長時間使用しておりませんし、詳しくはないのですが木製のドアを一枚隔てても通話が出来ました。 電池持ち:イヤホン側は4時間持つということで満足しております。ケース側は3～4回の充電に対応という事で少なく感じますがスマホ用のモバイルバッテリーを持ち歩いてるので電池持ちで悩むことはなさそうです。 総合:価格・性能(コスパ)を考えると良い買い物をしたと思います。", "特に不自由無く使えてます 若干の音の遅延ありますが基本的にワイヤレスイヤホンは生じてしまうものだと思ってるので気にしないことにします。", "初めてワイヤレスイヤホンを購入しました。 説明書通り操作するだけで簡単にペアリングもできました。 音質も良く、この価格ということで大変満足しています。 軽くて付け心地も良い反面、小さいので紛失してしまわないか心配です。", "マスクに引っかかったりするのが煩しかったので、左右独立型のイヤホンを探していました。値段も安く、音質も十分なので、買って良かったです。故障しないことを祈ります。", "音質はやや低音が足りない気もしますが、本体側のイコライザの設定で十分カバーできる範囲だと思います。 ペアリングは問題なくすぐにつながりました。混雑した電車内など多くのデバイスがある場所へ行くと途切れることがありますが、再接続で復旧しました。 音の遅延については全く感じません。日本語の映画を見ていても気にならなかったです。", "0時に申込、当日届きました。 本当に早いです。 商品は問題なく使えているのですが、充電中に右のLED点灯が非常に弱いため、ショップに問い合わせたところ、組み立て行程でLEDと蓋の位置にズレが生じることがあり、商品機能に問題は無いとのことでした。 確かにイヤホンを使うには問題はないのですが、充電の度に近くで見ないと充電状態がわからないため星3つにさせていただきました。", "土曜日に頼んで翌日届きました！ 音質にこだわりはありませんがコスパの良いものでなるべく失敗はしたくない為、他社のものを買ってみようかとも思いましたが今回も結局QCYにしました。たまに途切れることはありますが、思った以上にコンパクトで気に入りました。", "小六の息子が欲しいとのことで日曜の夜に注文して、月曜の朝に発送のメールが来て月曜の夕方には届きました。 楽天で買い物をした中で一番対応が早かったです。 早速息子が使ってみたのですが音質もいいみたいでとても喜んでいます。 まだた機会があればリピートしたいです。", "２日で商品が届き、スピードの速さに驚き。 まだ使用していないが、箱が小さいことから、予想以上に小さくて持ち運びやすそう。 これからが楽しみ", "主人が使用するために購入しました。 しかし、主人の使い方なのか、耳の形のせいなのか、フィットせず、耳から抜け落ちてしまいます。 わたしがつけると落ちることもなく、しっかりフィットしていますが、主人が使う予定でしたので、残念でした。 人によってフィットしないパターンがあることは想定していませんでした… ランニング時に使用したかったので、間違いなく落ちます… 音質は、少々かしゃかしゃするような音ですが、この値段でワイヤレスイヤホンであれば、コスパのいい商品だと感じました。 そして、なによりも発送が早かったことには感動しました！ その点に関しては星5でした！", "ネット情報を知らべて、手始めということで本製品を選びました。 まだ数日しか使用していませんが･･･ ペアリング：スマホ、タブレットやPCに問題なく接続できました。 音質：やや低音寄り(少しこもった感じ)で、会話は少し重たく感じますが、音楽は気になりませんでした。     左右一体や有線タイプと遜色ないと感じました。 装着感：やや重たく感じます。歩き回って落としそうな感じは無いです。 ボタン操作：耳に装着した状態での操作はまだ慣れていません。       慣れれば曲のスキップなどは便利と思います。       音量調整はやはり欲しかったです。 電池持ち：それほど長時間使わないので問題ないです。 その他：充電ケースからの取り出しはちょっとやりずらいです。外で落とさないか心配になります。     ケース・本体の接触がやや弱いようで、ケースに入れていてもオン状態になることがあります。 全般的に良い買い物をしたと思っています。 完全ワイヤレス生活を楽しんでみようと思います。 以上です。", "まずはスーパーセール中にも関わらず、注文の半日後に届くという早さに驚きました。 機械音痴な私でも、説明書の通りに簡単に設定でき、直ぐに使うことができました！ 心配していたフィット感も、落ちてくることも無くしっかりフィット。 音質も有線タイプと遜色なし。 ただ動画を見る場合、少し音が遅れて来ます。 気になるほどではありません。 家族用に追加購入を検討中です。", "音もいいと思うし接続も十分早いです。 でもこの楽天のページだと防水とのことですがこの商品の説明書には水に濡らさない、濡れた手で触らないなど防水ではないようなことが書いてありました。実際のとこどうなんでしょう？", "今回、初めて完全ワイヤレスイヤホンを購入しました。 中国製のようですが、販売は日本の企業なので、パッケージや説明書はきちんとした日本語でした。 以下、使用した感想です。  まず、イヤホンをケースから取り出すのにちょっとコツが要ります。 ケースとイヤホンの隙間に指を入れてつまむのですが、イヤホンに丸みがあるので掴みづらいです。 左右両方を同時にケースから取り出すことでステレオのペアリングが自動で設定されるのですが、片方ずつ取り出してもきちんとペアリングされました。 ケースには蓋がありませんが、マグネットが強力なのでイヤホンが落ちる心配はありません。  音質は悪くはないと思います。あまりこだわりがないので何とも言えませんが、荒くて違和感を感じることはありませんでした。  フィット感ですが、日常生活で落下することはありませんでした。 ただ、イヤーピースを差し込んでいるだけなので、スポーツなど激しい運動をすると外れてしまうかもしれません。 防水機能はありません。  デバイスとのペアリングについてですが、両耳使用時は右側のイヤホンが中継機になりますので、右だけをペアリングすればOKです。 左だけで片耳使用したいときは改めてペアリングする必要があります。  また、ケースから取り出すことによって自動的に電源ON・最後に接続したデバイスと接続してくれるのですが、デバイスを切り替えたいときはペアリングを設定しなおす(イヤホンをペアリング設定の状態にする)必要があるようです。デバイスを頻繁に切り替える方には面倒かもしれません。 2人でモノラル使用は説明書にも設定方法が載っておらず、設定方法がわかりません…  通信状態ですが、デバイスを身につけている状態では全く問題ありませんでした。 自宅でしか確認していませんが、壁2枚挟んで8メートルくらい離れると時々音飛びする、という感じでした。 価格がとても安価なので、完全ワイヤレスを試してみたい！という方には良い商品だと思います。", "ペアリングも簡単にできて、音も途切れることはありません。 購入してよかったです。", "この種類のイヤホンはペアリングが大変であることがおおいのですが、 簡単に完了しました。もう少し長い時間使えると☆５でした。", "ペアリング自体はうまくできましたが、充電が１時間ほどしかもちませんでした。 上記現象について問い合わせしたところ、すぐに対処方法の返事をいただけました。 すぐにお返事いただいたのでとても安心感がありました。 （問い合わせフォームからの問い合わせはすぐに回答がありましたが、回答していただいたメールに返信すると返事がありませんでした。そういうものなのでしょうか？） ただ、ご教示いただいた対処方法を試しても公表している使用時間まで伸びず（MAXで２、３時間使用可能） さらに充電器にセットしてもフル充電にならない（残量２０から３０％）事象が別に起こりました。 上記については問い合わせ中です。 問題なく使用できれば値段から鑑みて良い商品だとは思いますが、私の元に届いたイヤホンはトラブルの連続なので★２で。 ２度目の投稿です。 充電ができない現象については初期不良とのことで、すぐに商品交換していただきました。 再送はとても迅速に対応していただきました。 今のところ再送いただいたイヤホンは問題なく使用できています。旅行に持っていく予定がしたが不良で間に合わなかったのでマイナス１評価にします。", "この値段でこの品質であれば問題なしです。ケーブルフリーなので、マスク必須のこの時期でも、ささいなことに煩わされることなく、音楽等を楽しめています。", "商品をオーダーしてから手元に届くまで１日もかからない 発送のスピードにびっくりしましたがとても感謝してます。 ケースはとてもコンパクトで軽くポケットに入れても邪魔になりません。 マグネットはしっかりしているので簡単にイヤホン本体が ケースから落ちることはなさそうですが 取り外しにくいという事もありませんでした。 ペアリングもイヤホンをケースから取り出せば自動でやってくれますし 日本語の読みやすい説明書がついているので 操作もすぐに覚えられます。 個人的には曲戻しが出来るのがうれしい機能です。 音に関してはこだわりがないので詳しくは書けませんが こもったり雑音が入ったりすることはないので ストレスを感じることはありません。 耐久性は使っていかないと分かりませんが この値段でこれだけの性能のイヤホンだったら 壊れたとしてもリピートで買ってもいいと思います。", "この値段で、この品質なら全く問題ありません。 スマホはBluetooth5.0に対応してませんが、ペアリングも問題なくできました。 また、出荷時にある程度充電してありましたので、到着してすぐ使うことができました。 ひとつ残念だったのは、USBがtype-Cでなかったこと。この値段なので、これはしょうがないかと。 全体的にはすごく満足です。", "一昨日のお昼頃注文したんですが、本日午前中には到着していました。 ペアリングはあっという間で、特に左右のリンクは意識しないのに出来ていました。以後、iphoneとも相性良く繋がります。 音質については、低音があまり出なくてシャカシャカした感じです。こういう場合の秘密兵器ウレタンイヤーパッドに付け替えると低音も良い感じで聞きやすくなりました。 コードがないのが素晴らしい。自由度が広がります。 難点は音量調整が出来ないことぐらいです。気に入りました。", "iPhone6、Amazonタブレットで利用しています。機械オンチの私でも簡単にペアリングできました。今までiPhone付属のイヤホンで聞いていましたが、それに比べ音質が良いです。大きめのピアスやマスクをするので、ワイヤレスはとても便利です。ただ左右がわかりにくいのとケースから取り出しにくいので、☆マイナス1にしました。通勤や運動中にも利用していますが、音が飛ぶことは今のところありません。", "雑に扱ってすぐに壊してします夫の為に購入。 コスパもいいしペアリングも簡単にできました。 ちょっとケースから取りにくいのが難点ですが 蓋がない分このくらいの磁力でくっついてないと逆に外れて落としそうなので そこは総合的に見てしょうがないのでしょう。 いい買い物だったかと思います。 あとは長持ちすることを期待します。", "以前は同じメーカーの片耳タイプを使用していたのですが、外で音楽を聴くことが多くなってきたのでケース付きの両耳タイプを探してたところこの商品を見つけました。 音質の良さや使い心地など、自分にピッタリでかなり気に入ってます！ 欲を言えば、ケースに蓋が有ればよかったと思います。 イヤホンが落ちることはないのですが、埃が心配です...", "左右独立型を初めて購入しました。 ・◎注文してすぐ届きました ・◎充電収納ケースから外れにくく充電収納ケースからイヤホンを落とすことはまずないかと思います。 ・△まだ慣れていないせいか接続して耳に入れる際、ボタンを押してしまう（押しやすい） ・△歩く程度であればイヤホンを落とすことはないでしょうが、走ったりするとイヤホンが落ちてしまうかもしれません（まだそこまで使用してないのでなんとも言えませんが）", "ワイヤレスイヤホンを初めて購入しましたが、ペアリングは簡単で、音も良く満足しています。最初、耳に固定されないと四苦八苦していましたが、180度回転させて耳に付けようとしてたことに気づいて改善してからはそれなりに安定しています。音楽を聴く分には文句なしですが、通話使用時には相手側に異音が聞こえるようでそこだけが残念でした。", "フィット感、とても良いです。 これなら落とすことはなさそうです。 音質、室内使用ではとても良いです。 ただ、歩きながら聞く時に地面から伝わる振動音に慣れません。。。 これはカナル型イヤホン全般にある話だと思いますが、、、", "年末年始の注文にも関わらず配送の手配が早く休み明けすぐに到着しました！ 商品は音楽を聞く分には全く問題ありませんが、通話は相手方が雑音が入るのか？とにかく聞き取りづらいとのことでしたので、レビューを変更させて頂きました。", "ワイヤレスイヤホンは初めてですが、音質・充電・ペアリング操作など、満足しております。 充電は5時間ほどもちました。 ケースは丸く、サラサラしているので取り外す際に持ちにくいですが、特別気になりません。 マグネット？がしっかりしているので、ケースから簡単に取れることはないです。 すぐダメにならないことを期待して☆4で。", "対応も早く丁寧な配送でした。初心者のため設定に少し手間取りましたが、無事繋がり、使い心地も良いです！心配していた、動画視聴時の音声の遅れも今のところ気になりません。あとは、長持ちしてくれることを願うばかりです。", "以前QCY8を使用しておりましたが、いまいち自分の耳の形に合わず装着時に違和感を覚えていたり、両耳をつなぐコードに髪が擦れる音が気になる、いつの間にか充電がない…などの不満を抱いておりました。 両耳独立型のイヤホンは落としそう、なくしそうと思っていたのですが、ポイントがたまっていたので試しに使ってみるか…くらいのつもりで購入。結果、大正解でした。 ケースがそのまま充電器になっており、取り出せばスイッチオン、しまえばオフになり充電される、というシステムもとても利便性が高く、また、きちんとケースがあることでカバンの中でどこかに紛れてしまうこともありません。マグネットが強めなので、逆さにしたり少々の衝撃で飛び出すということもなさそうです。これは買って大正解でした。音質も悪くないので使い倒そうと思います。"]}