{"reviews": ["今回、初めて完全ワイヤレスイヤホンを購入しました。 中国製のようですが、販売は日本の企業なので、パッケージや説明書はきちんとした日本語でした。 以下、使用した感想です。  まず、イヤホンをケースから取り出すのにちょっとコツが要ります。 ケースとイヤホンの隙間に指を入れてつまむのですが、イヤホンに丸みがあるので掴みづらいです。 左右両方を同時にケースから取り出すことでステレオのペアリングが自動で設定されるのですが、片方ずつ取り出してもきちんとペアリングされました。 ケースには蓋がありませんが、マグネットが強力なのでイヤホンが落ちる心配はありません。  音質は悪くはないと思います。あまりこだわりがないので何とも言えませんが、荒くて違和感を感じることはありませんでした。  フィット感ですが、日常生活で落下することはありませんでした。 ただ、イヤーピースを差し込んでいるだけなので、スポーツなど激しい運動をすると外れてしまうかもしれません。 防水機能はありません。  デバイスとのペアリングについてですが、両耳使用時は右側のイヤホンが中継機になりますので、右だけをペアリングすればOKです。 左だけで片耳使用したいときは改めてペアリングする必要があります。  また、ケースから取り出すことによって自動的に電源ON・最後に接続したデバイスと接続してくれるのですが、デバイスを切り替えたいときはペアリングを設定しなおす(イヤホンをペアリング設定の状態にする)必要があるようです。デバイスを頻繁に切り替える方には面倒かもしれません。 2人でモノラル使用は説明書にも設定方法が載っておらず、設定方法がわかりません…  通信状態ですが、デバイスを身につけている状態では全く問題ありませんでした。 自宅でしか確認していませんが、壁2枚挟んで8メートルくらい離れると時々音飛びする、という感じでした。 価格がとても安価なので、完全ワイヤレスを試してみたい！という方には良い商品だと思います。", "sony製androidに使用です。 今まで有線イヤホンでしたがスマホのイヤホンジャックが故障したため、スマホを修理に出すよりワイヤレスイヤホン使ったほうが手っ取り早いと思い購入しました。 ほぼ自宅内で使用してますが、フィット感が良くポロっと落ちることもないし外の音もほとんど聞こえないので音楽に集中できます。 音もクリアでノイズもないし遅延もなし。 音量調節&音質はスマホ側のカスタムでしているので問題ないです。 ただペアリング起動直後あたりは不安定なのかちょっと途切れることがあるのでその点がマイナス。 でもイヤホン側の電源をOFF→ONすれば途切れなくなるのでそこまで気にならないです。 このお値段でこの使用感なら文句ないです。", "余りスマホに慣れてない私でも分かり易い説明書で設定することが出来ました、音も有線のイヤホンより鮮明かなと思うくらいよく聞こえますが、建物の中で音楽を聴いていると時々音が止まります外では問題ないのですが、他の機能はまだ試していません。", "イヤホンが届き、試しにペアリング、音楽を少し聞いたくらいですが、今のところはなにも問題なし！ これから使ってみたいと思います！", "XPERIAは◎HUAWEIは×音切れ半端ないです。 イヤホンの問題ではないのかもしれませんが。", "ペアリング自体はうまくできましたが、充電が１時間ほどしかもちませんでした。 上記現象について問い合わせしたところ、すぐに対処方法の返事をいただけました。 すぐにお返事いただいたのでとても安心感がありました。 （問い合わせフォームからの問い合わせはすぐに回答がありましたが、回答していただいたメールに返信すると返事がありませんでした。そういうものなのでしょうか？） ただ、ご教示いただいた対処方法を試しても公表している使用時間まで伸びず（MAXで２、３時間使用可能） さらに充電器にセットしてもフル充電にならない（残量２０から３０％）事象が別に起こりました。 上記については問い合わせ中です。 問題なく使用できれば値段から鑑みて良い商品だとは思いますが、私の元に届いたイヤホンはトラブルの連続なので★２で。 ２度目の投稿です。 充電ができない現象については初期不良とのことで、すぐに商品交換していただきました。 再送はとても迅速に対応していただきました。 今のところ再送いただいたイヤホンは問題なく使用できています。旅行に持っていく予定がしたが不良で間に合わなかったのでマイナス１評価にします。", "ペアリング自体はうまくできましたが、充電が１時間ほどしかもちませんでした。 上記現象について問い合わせしたところ、すぐに対処方法の返事をいただけました。 すぐにお返事いただいたのでとても安心感がありました。 （問い合わせフォームからの問い合わせはすぐに回答がありましたが、回答していただいたメールに返信すると返事がありませんでした。そういうものなのでしょうか？） ただ、ご教示いただいた対処方法を試しても公表している使用時間まで伸びず（MAXで２、３時間使用可能） さらに充電器にセットしてもフル充電にならない（残量２０から３０％）事象が別に起こりました。 上記については問い合わせ中です。 問題なく使用できれば値段から鑑みて良い商品だとは思いますが、私の元に届いたイヤホンはトラブルの連続なので★２で。 ２度目の投稿です。 充電ができない現象については初期不良とのことで、すぐに商品交換していただきました。 再送はとても迅速に対応していただきました。 今のところ再送いただいたイヤホンは問題なく使用できています。旅行に持っていく予定がしたが不良で間に合わなかったのでマイナス１評価にします。", "Bluetoothの設定が簡単であること以外に商品の長所が見つからないのがこのワイヤレスイヤホンの特徴。 少なくとも通話や音楽を聴くために購入するのであればこの商品を買うのはオススメしません。10秒おきに接続と解除を繰り返し、音楽を聴いている際も音切れや接続音が無造作に鳴り続ける。｢ピロリロン♪｣といった機械音がずっと聴いていたい人は購入するといいと思います。 通話なんてのはもってのほか。そもそもノイズで相手の声は余程の訓練を受けていないと判別不能になっているし、マイクを搭載しているらしいこのイヤホンは全くもってこちらの声も相手に伝えない。テレパシーを使えるなら問題はないが、そもそも使える人はワイヤレスイヤホンなんてものは購入しないと思う。 充電も2時間かけてして使用できるのはほんの20分程度。調子が悪ければ10回接続切断を繰り返して息の根が止まる。もはや高級感の漂うメカニカルな耳栓として売り出した方がいいのではないか。買った自分が馬鹿馬鹿しく感じるので、そういった気分を味わいたいのなら購入すると満足すること間違いなしです。", "レビューも良かったので購入しました。 数日使用してみましたが、音飛びがひどいです。 充電の問題？周りに人ががたくさん居るから？かと思いましたがあまり変わらず。 一度音飛びし始めるとしばらくずっと続きます。 値段が安価だったので仕方ないかもしれないですが… 楽しみにしていた分、残念でした。 配送は迅速に対応いただけたので その点はありがたかったです。", "iPodもスマホも音が飛ぶし、radikoも「問題が発生しました」で停止しまくります…", "購入して概ね満足しています。ただ時よりノイズが発生するのが難点。単純に当方の使い方の問題なのかなと思っています。 【2019/08/14追記】 購入して約半年経過し、問題なく使用していたが、知らぬ間に右側のイヤホンが壊れかけているというか、カバーが外れそうでこのまま使用するか不安になっている。こんなにも脆いとは思わなかった。 1年も経ってないから交換が可能なのだろうか…。", "購入して概ね満足しています。ただ時よりノイズが発生するのが難点。単純に当方の使い方の問題なのかなと思っています。 【2019/08/14追記】 購入して約半年経過し、問題なく使用していたが、知らぬ間に右側のイヤホンが壊れかけているというか、カバーが外れそうでこのまま使用するか不安になっている。こんなにも脆いとは思わなかった。 1年も経ってないから交換が可能なのだろうか…。", "最初は耳に入れる時の向きが分かりにくかったのですが、マイクの穴を口の方に向けることで耳にぴったりハマりました。女性にはちょっと大き目に感じるかもしれません。 音質もいいし、音が遅れることもないので、動画やゲームでも問題ありません。", "この値段にしては良い音してると思います。通信も問題なしです。", "とても良い買い物だと思いました！ 見た目もかっこよく満足しています！ 今のところ1週間使いましたが、全く問題ありません！", "まず音質ですが、高音質と言っているがiPhoneで使う限り値段相応。iPhone付属のイヤフォンも決して音は良くないがそのレベル。価格を考えればこんなもんかな。じっくりと音楽を楽しむ様な製品ではない。 使い勝手ですが右が親機とあって左側だけで聞くにはコネクトに少し時間がかかる感じ。左で聞いていて右をつけると右がつながり一旦左が切れて左右が繋がりステレオになる感じかな。あれって感じですが大きな問題ではない。Buluetoothの接続一覧でｰL、ｰR2つ出て何かなと思ったけどステレオの時は右が親機なんでｰRだけになる様です。 蓋がないのがかえってすぐに取り出せるのでちょい聞きには良い感じ。 動画との遅延までは確認できていないので機会があればコメントします。 これと同じ製品を他店で購入したところ買った時から確か左側が全く動かないと言う不良品でした。懲りずに安いので購入してみました。今回は問題なかったですがいつ壊れるか不安はあります。", "まず音質ですが、高音質と言っているがiPhoneで使う限り値段相応。iPhone付属のイヤフォンも決して音は良くないがそのレベル。価格を考えればこんなもんかな。じっくりと音楽を楽しむ様な製品ではない。 使い勝手ですが右が親機とあって左側だけで聞くにはコネクトに少し時間がかかる感じ。左で聞いていて右をつけると右がつながり一旦左が切れて左右が繋がりステレオになる感じかな。あれって感じですが大きな問題ではない。Buluetoothの接続一覧でｰL、ｰR2つ出て何かなと思ったけどステレオの時は右が親機なんでｰRだけになる様です。 蓋がないのがかえってすぐに取り出せるのでちょい聞きには良い感じ。 動画との遅延までは確認できていないので機会があればコメントします。 これと同じ製品を他店で購入したところ買った時から確か左側が全く動かないと言う不良品でした。懲りずに安いので購入してみました。今回は問題なかったですがいつ壊れるか不安はあります。", "主に通話用に購入。 口元までマイクがあるわけではないので心配しましたが、問題なく使えています。 試しに本来の目的(笑)であろう音楽も聴いてみましたが、中々良い音でした。 耳に入れるだけ…という形状が不安でしたがピッタリと嵌ってくれて落ちる心配もほぼありません。 ペアリングも簡単でしたし発送も早く、開封時にある程度の充電もされていたのですぐに使えるようになりました。 あとはどれくらいもつかですね。 あ、ただこのタイプは装着すると周りの音がほぼ聞こえなくなるので、運転時には片耳タイプを使っています。", "ケースから取り出しにくい なかなか取れない 装着してみても耳になじまない 落とすのも時間の問題かも", "問題なく使用できました。落とすかなとも思いましたが、簡単には外れませんでした。", "使いやすくてすごく良いです 主にジムでトレーニング時に使用してますが落ちはしないです！ 向きによってフィットする具合が人によっては違うかも ランニング時はすこしズレることはあります 奥まで刺したら問題ないかなー この値段でこの商品は大変満足です", "皆様のレビューを参考に今回の購入に至りました。 到着までは早かったです。 到着して間もないので、使用回数はまだ数回ですが、今のところ問題なく使用できています。 音楽再生の際の音質、通話の際の相手方からの聞こえはくもった感じ等もなく、普通に聞こえています。 こちら側の声もしっかりと聞こえているそうです。 購入を考えている人が居たらオススメの商品になるかと思います。", "問題無く使えたし、電話に音楽どちらにも使えて良かった。 この金額で満足した物が買えました。", "子どもが問題無く使っています。 安く買えて良かったです。", "フルワイヤレスのイヤホンが欲しく、高いものも検討しましたが、お試しということで、楽天でオーディオランキング1位の本製品を購入しました。驚くほど速く届いたので、さっそく今日の外出時に使用してみました。ペアリングも特に問題なくでき、すぐ利用できました。軽量でぴったりフィットしたので、落下の心配もなく装着感はいい感じでした。音質は、広域を削ったような優しい音でしたが、解像度、低音の効きはいいと思います。（JPRIDE７０８との比較）時々左右の音のずれや、人で混雑しているところに行くと、左の音が時々途切れます。値段から考えるとしようがないかなあと思っております。この点で☆４つにしました。", "レビューを読んで、よさそうなので購入。 音質は問題ないです。 ただ、左右どちらかよくわからないです。 LRの記載はありますが、小さすぎて見にくいです。", "購入して6ヶ月が経ちますが、問題なく使えてます。小6年の息子が使っていますがお気に入りで外出するときはいつも持ち歩いています。 ただ、失くさないか心配ですね。", "しばらく使用していたハンズフリーイヤホン(片耳用)の代替えとして購入しました。 ペアリング、装着感に問題なし、ただ、電話の発信機能がないのは、失敗でした。 着信は、できる様子。 まぁ、ワイヤレスイヤホンとしては使用できてます。", "年末でしたが直ぐにとどきました。 1時間くらい使用しましたが今のところ問題なし！", "午前中に注文したら、翌日の夜届きました。迅速な対応ありがとうございました。 ペアリングもは簡単にできましたし、音質も問題ないと思います。 コードレスなので耳から外れて落とす心配をしていましたが、耳にもフィットし取れにくい感じです。 使用後5日目ですが、連続使用時間も長いし、これまでのところ特に問題がなく、良い商品を買えたと満足しています。", "午前中に注文したら、翌日の夜届きました。迅速な対応ありがとうございました。 ペアリングもは簡単にできましたし、音質も問題ないと思います。 コードレスなので耳から外れて落とす心配をしていましたが、耳にもフィットし取れにくい感じです。 使用後5日目ですが、連続使用時間も長いし、これまでのところ特に問題がなく、良い商品を買えたと満足しています。", "初ワイヤレスです。 台所に立ち、皿洗いや料理作りをしながら動画を楽しみたくて購入。 ペアリングって何？というレベルでしたが全く問題なく、使わせてもらっています。 但しbluetooth接続、切断時の通知音が大きく、更に使用のスマホは、アプリを切り替える度に暫くしてから通知音がする為、それがストレスでしょうがないです。 動画を楽しんでいて、２～３分後に、ピロリロリンっという大きい音がするのでドキッとします。 ショップに相談したところ、解決はしませんでしたが、丁寧な回答を頂き、ショップ満足度は★５個です。", "息子が欲しいと言い出し、代わりに注文させていただきました。 設定も簡単で問題なく使えたようで憧れのワイヤレスイヤホンデビューにとても喜んでいました。", "特に問題なく使ってます。ペアリング完了音鳴っても何故か時々片耳しか音楽再生しないタイムラグ等ありますがすぐ流れるようになるので気にならないです。さらには誤って洗濯してしまった事が一度笑 なんと再生しました！もちろん当方の場合たまたまなのかもしれませんがこの価格でこのクオリティは凄い。", "他の方のレビューを見て不安はありましたが、到着してセッティングしたら、今のところ使えていて、問題はないです。何か出てきたら、コメントの追記や星の数の変更をしようと思います。 ワイヤレスの初めてにしては、まずまずのスタートです。", "とても快適に使用しています。今のところまったく問題ありません。耳にもしっかりフィットします。", "イヤホンが届き、試しにペアリング、音楽を少し聞いたくらいですが、今のところはなにも問題なし！ これから使ってみたいと思います", "コードが無いので取り回しがラク 音質は重低音が少な目 各々イコライザーイジれば問題な", "息子用に購入。特に問題なく使用しています。 純正ブランド物にこだわらない方なら、お安いし、とても良いと思います。", "使い始めの設定説明書を見ながらでしたが、点滅などがイマイチシステムがわからず左耳の点滅がすぐに切れて不良品と思ったのですが、右耳が親機という記載で解決。 強制リンクもなんとかできました。 使用は問題なく、これからジムで使用するのが楽しみです。家でもどこでも活用できそうです！ 価格的にも満足です！", "大きさ、コンパクトで持ち歩きやすい。音はすごくキレイで何の問題もない。通話音は、あまりクリアでは無いかも。でも、通話目的じゃなく、音楽やYouTube聴く用なので全然OK！無くさないように気をつけないと！", "はじめてのワイヤレスイヤホン購入。他と比較ができないので良し悪しは判断できませんが今のところ問題なく使えてます。", "つけ心地はそこそこ。一番小さいサイズに変えたらキレイにはまりました。重さで取れないから不安ですか、今のところ問題なさそう。不意に動いたり、軽く走ったりしたらすぐ取れそうなので、気をつけます。 値段の割に音が良い！", "初期不良がありましたが、すぐに返信をいただけて、その日の夕方には新しいものを発送してくれました。迅速な対応で助かりました！ありがとうございます。 新しいものは問題なく使えました 音もそこまでこだわりがあるわけではないので分からないですが、問題なく聴けてます。 たまに髪を耳にかけるときボタンに手が当たってしますのがちょっとだけ難点かな？", "初期不良がありましたが、すぐに返信をいただけて、その日の夕方には新しいものを発送してくれました。迅速な対応で助かりました！ありがとうございます。 新しいものは問題なく使えました 音もそこまでこだわりがあるわけではないので分からないですが、問題なく聴けてます。 たまに髪を耳にかけるときボタンに手が当たってしますのがちょっとだけ難点かな？", "イヤホンが届き、試しにペアリング、音楽を少し聞いたくらいですが、今のところはなにも問題なし！ これから使ってみたいと思います！", "問題なく使えました。 見た目も気に入っています。 音質は程々だと思います。 イヤホンで音量調節ができる機能が欲しかった。", "たまに取れる時はあるが基本は問題ない。 落とした時にバイブとかで探せるほうがのい", "音にはそこまでこだわってないのでよく分かりませんが、普通に音楽を聞きたい私には全く問題ないです！充電器もスマホのとかと比べると断然軽く、持ち歩くのも便利です。初めて完全ワイヤレスにしたのですが充電すること以外は本当に楽で便利！落ちないかどうかがちょっと心配なのでそこは気をつけないとと思います。", "時々接触不良？みたいになる時がありますが、基本的には問題なく使えてます。 長く使っているとちょっと耳が痛くなるかもです。", "初のBluetoothイヤホン。 コードがないだけでこんなに快適だなんて思いませんでした..音質も特に問題なく、接続もとても簡単で買って大満足です。もっとはやく買えばよかった、、、", "購入から発送まで特に問題なく、届くのもかなり早かったです。商品も安さの割に良い物だと思いました。 友達にもおすすめしたいと思います！", "仕事で毎日使用してます。特に問題なく使用出来ているので買って良かった", "注文から3日で届きました。 初めてのワイヤレスイヤホンで主に皿洗い中に音楽を聴いたり動画を見たりする為に購入しました。安いので音が悪いのかなと予想してましたが、全く問題なく聴けます。", "問題なく使えました。お手頃価格なので多少音飛びなどがあっても問題なくガンガン普段使い出来てます。", "問題なく使えました。お手頃価格なので多少音飛びなどがあっても問題なくガンガン普段使い出来てます。", "初めてコードレスイヤホンを買うので、とりあえず高価でないものを...と思い、レビューも良かったので購入しました。iPhone、Androidタブレット、MacBookで使用していますが、接続などは特に問題無く使えています。充電も個人的には長持ちする方だと思います。音楽を聞きながら家事をしたり運動したり、移動中でもコードが邪魔にならず、やっぱりコードレスは便利ですね\\ &#9833; /", "注文してから発送までは即日でした。しかし、最寄りの郵便局に５日間保管されていたのが、不思議です。 これは郵便局側の問題ですがね。商品としては、スマホへのリンクは問題なく直ぐにできました。 少し気になるのが、途中でいきなり切れてしまうことです。前機種では無かったことですので、価格の差が出ているような気がします。", "注文してから発送までは即日でした。しかし、最寄りの郵便局に５日間保管されていたのが、不思議です。 これは郵便局側の問題ですがね。商品としては、スマホへのリンクは問題なく直ぐにできました。 少し気になるのが、途中でいきなり切れてしまうことです。前機種では無かったことですので、価格の差が出ているような気がします。", "今までワイヤレスでなかったので車を降りる度にコードをスマホから抜かないとならなくて今回はワイヤレスを買いました。音楽を聞くわけではないので音質とかはわかりませんが、問題なく通話ができますし、ケースから外してすぐBluetoothに繋げるし、オススメだとおもいます。車から乗り降りしても、荷物を運んでもおちないです。歩くとワオンワオンと足音が少し耳に響きますが、これも慣れたらたいして気になりませんでした。買って良かったと思います。", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "使い始めて一週間程ですが問題なく使えています。   また難しいかと思っていた設定もさほど難しくありませんでした。 また機会がありましたらよろしくお願いします。", "コスパ最高だと思います。音も良く使い易い。問題は数ヶ月後音がぶれたりしないか心配です。", "初めてワイヤレスイヤホンを買いました。軽くて持ち運びにも便利です。音も問題なく聴けますし、買ってよかったです。", "問題なくペアリングでき、音を聞くことは出来ているが、左耳側のイヤホンをケースに入れても接触不良なのか充電が中々開始されない。押し込んだり動かしたりすると何とか赤LEDが付き充電が始まる。右耳側は入れるとすぐに赤LEDが付き充電が始まる。いい商品なのに少し残念。", "独立型のワイヤレスイヤホンを探していたところ安かったとのと、レビューの評価が高かったため購入しました。 到着後、自宅PCで充電したところ、右だけ充電できず聞けませんでしたが、コンセントに直接繋いだところ、充電でき聞くことができました。その後自宅のPCでも充電することができました。 初期、充電できない場合は、他のPCやコンセントに繋ぐことをお勧めします。 充電できた後は、問題なく使えております。途切れることもなく、音質も悪くなく、コードが絡まるストレスもなく満足しております。", "自分用ではないのですが使用している本人曰く、何も問題ないそうです(笑) 音飛びや音質悪いなどもないようでした。", "フィット感は問題無く落とす心配はなそうですが、圧迫感が強く何も聞いていないとき外部の音が聞こえづらいのが難点、その他は特に問題無いので満足としました", "フィット感は問題無く落とす心配はなそうですが、圧迫感が強く何も聞いていないとき外部の音が聞こえづらいのが難点、その他は特に問題無いので満足としました", "友人にプレゼントしましたが、通話時の音質も良く、充電も結構持つので、今のところ問題無く使えています。たまに、接続をやり直さないといけない状態になっているようですが、使用する分には満足してました。", "他メーカではバッテリー本体の容量が大きくスマホ充電も出来る物もありましたが、モバイルバッテリーはすでに持っているので購入実績と評価の高いこちらの商品を購入しました。 その為、本体は電池が入っているのか？と思うぐらい凄く軽いです。 しかし、イヤホンを取り出すのがややコツが必要かと思いました。全体的に丸くイヤホンもマグネットで付いているので爪でも引っ掛かり難かったです。なれれば問題ない程度と思います。 iphoneで使用しましたがペアリングは楽でした。価格的に音質は期待していませんでしたが期待していない分、想定外の音質の良さに驚きました。（あくまでも個人的な感想です/自分はハンズフリー用のイヤホンマイクで音楽を聴いていました。） 電話も試してみましたが、大きな声を出さなくても相手側のスマホにちゃんと届いているので満足できます。（部屋で試したので外部の雑音の程度はわかりません） 今回は子供用に購入しましたが自分用の購入も検討したいと思います。 注文番号：xxxxxx-20191027-xxxxx811", "音も特に問題なく、耳にフィットして使いやすいです。 通話もできて便利です。 お店の対応も早くて良かったです。", "ジョギングの時に使用しましたが、フィット感や音質は特に問題はないです。 汗ばんでくるとゴムと耳の摩擦が弱くなるのか、若干落ちそうな感覚にはなりました。 充電器には磁石で吸い付かれている感じなので、若干取り出し難いです。 指が太い人ほどストレスを感じるかと思います。 見た目はコロコロしていてオシャレとは言えないですが、トータルして値段相応かと思います。", "スマホ、ＰＣ両方で使用したいと思い購入しました。どちらともペアリングは問題なくできました。音質もそれほどこだわりはないので特に気になりませんでした。お試しで購入するには良いと思います。", "ワイヤーがいつも引っかかって鬱陶しいので、初めてワイヤレスを購入しました。安くても壊れやすいものは困るなと、色々調べて、こちらが評判が良かったので買って見ました。 年中使っているわけではないですが、いまのところ問題なく使えています。 すぐペアリングできるし、音質もこだわらなければ、この値段ですし十分です。 買って良かったと思います。", "子供にワイヤレスヘッドフォンが欲しいと言われたので、レビューもなかなか良かったので購入しました。特に問題はなさそうです。", "初めて左右もバラバラな完全ワイヤレスのものを購入するので、お試しに手頃なものをと購入。 やっぱりノイキャンは欲しかったなと思うけれど、電車の中で聴く分にはそんなに問題はなさそうです。外で聴くのに耳が塞がっていると怖いので、こんなものかな。 ケースから外してすぐに繋がるのも便利ですね。 1番初めに繋げた時は、左右ともに不安定でしたが、繋ぎ直してからは問題なさそうです。", "初めて左右もバラバラな完全ワイヤレスのものを購入するので、お試しに手頃なものをと購入。 やっぱりノイキャンは欲しかったなと思うけれど、電車の中で聴く分にはそんなに問題はなさそうです。外で聴くのに耳が塞がっていると怖いので、こんなものかな。 ケースから外してすぐに繋がるのも便利ですね。 1番初めに繋げた時は、左右ともに不安定でしたが、繋ぎ直してからは問題なさそうです。", "安いので映像と音がずれるんじゃないかなと不安でしたが、全く問題なくiPhone、iPadで使えました。", "購入してから2日後には届きました。楽天スーパーセール中なので遅れると思ってましたが、早くて嬉しいです。初めてのワイヤレスイヤホンでしたが、難しい設定もなくすぐに使えました。片耳だけ、両耳など手軽に使い分けられるのも助かります。通話も問題なくできました！ 耳が小さめですが、付属のSサイズぴったりでした。音もよく大満足です。", "以前購入したサウンドピーツのワイヤレスイヤホンが良くてそれを購入しようとしたら売り切れで、何故かこれが同じものと勝手に勘違いし購入しました。 最初は問題なかったのですが、ペアリングが上手くいかなくなったり、全く反応しなくなったりとトラブルは多いです。", "小さくてボテっとしてないし、音質も問題ないです。電車内でたまに途切れたりするけど、まあそんなものだろうと思える範囲。数年使っていた有線のが壊れてすぐ必要だっので、レビューの評価を見て、安いからとりあえずで買ったのですが評価の通りだと思います。良い買い物でした。", "この価格でこの機能。最高です。 色々不具合の書き込みもありましたが、売上No.1を信じて購入したら、まったく問題なし、最高です。 あえて注文を付けるとしたら、説明書が小さくて読みづらいことくらいかな。 毎日通勤時に使用しているので、耐久性が気になりますが、この価格なら１年持てば買い替えてもいいと思いますね。", "頼んでからすぐに届きました。 すぐに電源を入れて使える状態でした。ペアリングも簡単で、とても快適に使えています。 バッテリーの持ちについては、私は短時間の仕様のためまだ切れるまで使っていないので分からりません。 使ったらケースに入れて持ち歩いているため、常にバッテリーは満タン状態で使っています。 この使い方だと持ちが悪くなるのでしょうか？ 今のところ問題なし、大変満足です。", "初めてワイヤレスイヤホンを購入するということで、色々みたのですが、値段と評価を重視してこちらを購入しました。 初めてでも問題なく使えましたし、良い買い物だったと思います。", "ワイヤレスは初めてです。 こんなに快適なのかと感激しました（笑） 落ちないか気にしてつい触ってしまうけど、今のところ問題なし。1番小さいSサイズで装着してます！ 通勤の徒歩２０分がすごく楽しい時間になりました！", "屋外ではまだ使用していないのでわからないですが期待を込めて☆5。色々なBluetoothやイヤホンを購入してきましたが設定もとても簡単で通話、音楽ともに問題なく使用できそうです。丁度使用していたものが潰れてしまって早く欲しかったので注文から発送までもとても早くこのショップで購入してよかったです。ありがとうございました。", "サイズ感もちょうどよく、音質も問題ありません。充電、操作共に行いやすいです。これから使用していきたいと思います。", "初めてのコードレスイヤホンだったので色々と不安がありましたが、ペアリングも問題なくできました。 説明書もわかりやすかったです。私の耳の穴が小さいのか最初に付いていたイヤピースMではすぐ取れてしまったのですがイヤピースSに取り替えたらとてもフィットし、S.M.Lと三種類付いていたのもよかったです。 とても使いやすい商品だと思います", "簡単にペアリングできました。レビューにもありましたが、女性にはちょっと大きく感じるかもしれません。でも、問題なく使えます。", "説明書を一通り読みましたが、実際に手にすると自動的にやってくれるので難しくなかったです。主にYouTubeに使っていますが問題なく聴けています。", "私の耳の穴の形？大きさ？の問題なのか、1番小さいキャップを使用していても、軽く下を向くと何度か外れて落ちてしまいました。 しっかり入れ込むと良いのでしょうが、あまり押し込むと少し違和感はあります。 音質はすごく良い！とまでは思いませんが、普段使いには十分です。 初めてワイヤレスを購入したので、他商品との比較はできませんが、満足しています！ 充電も思っていたより持つのでいいですね！", "商品の到着の速さにはビックリ！２５分程度の自転車通勤に利用のため購入しました（本来はまずいのでしょうが）有線のBluetooth でしたが後方の確認等で外れることが多かったり音質が気に入らなかったのですが、 ３日利用した限りでは外れそうになったこともなく音質についても問題なく、この値段で大変満足しており後は耐久性のみ心配なだけです。", "便利です。動画を見る際は遅延が気になりますが、こちらの通信状況の性能の問題かも知れません。通話はまだした事がありません。コントローラの内容を覚えきれず、動画の再生/停止程度しかしてませんが、値段を考えれば大変良い製品だと思います。", "充電の持ちがいまいちのような気がします。 たまに耳から外れてしまうのも気になり使用中外れない様に奥に押す動作が必要です。 サウンドなどには問題ありません。", "初めてのワイヤレスイヤホンの購入でした。高いものが多いのでランキング1位だったこちらにしましたが、音が悪くてびっくりしました。音楽を聴くために購入したので、とてもがっかりです。特に低音がさっぱり聞こえず、これまで使用していたスマホ付属のイヤホンなどの方がよほどましです。有線での面倒さを解消したくワイヤレスにしましたが、これでは本末転倒。他の不都合は単なる不慣れなことが理由と片付けられますが、音質はそういう事ではないので…。通話だとか他の事がメインで利用する人は問題ないのでしょうか？レビュー件数多いけど、皆さんこの音質で満足しているのでしょうか？うちに届いたのが不良品なんでしょうか…？やはりある程度の音質を求めるならもっと高いものでないとダメなのでしょうか。", "音楽鑑賞用に購入してから半年ほど使用していますが、問題なく使用できています。 音楽を聴くのにそこまでこだわりもないので、使っていて音質等に不満はありません。 ※購入当初は、有線とかに比べると音質悪いかな？とは感じました。今は気になりません。 安めの商品にありがちなことなのか、高めのものでも起こりうるのかわかりませんが、 朝の電車の混雑や、家電量販店のBluetooth機器のコーナー等に行くと、電波の干渉があるのか、音がプツプツ切れることがあります。 自分の環境では頻繁に起こるわけではありませんので、普段使いに支障ないレベルですが、環境によっては不満を感じることもあるかも？", "ワイヤレスイヤホンデビューとして購入しましたが、このお値段で購入できたのはすごくコスパが良いと思います。音質もよくペアリングもスムーズでとても使いやすいです。ただYouTubeなど動画見るときに遅延するのが気になります。音楽を聴く際は問題ないためこれから愛用していきたいなと思います。", "音質:この価格帯なので、疑問がありましたが、特に音質は問題無いと思います。  ただ、接続(Android7.0使用)最中に、場所によってですが、音が途切れる時があります。 操作性:ボタン1つで全て対応出来る点は◎ですが、その分ダブルクリックや長押し機能が多く、操作を間違えると逆に面倒です。 充電:セットで自動充電、外すと自動ペアリングなので、かなり便利です。 磁石付きなので、外れることがありませんが、逆に取り出しにくいデメリットがあります。 付属:イヤーピースは大・中・小の3種類入ってますが、標準(中)サイズでも大きめです。特に耳が小さい方は、購入前にイヤホンサイズが問題無いか、確認して購入した方が良いかと思います。取説は、日本語イラスト付で読みやすいですが、付属充電ケーブルがかなり短いです。Android充電ケーブルと同じなので、私は100均で長めのものを購入しました。", "音質:この価格帯なので、疑問がありましたが、特に音質は問題無いと思います。  ただ、接続(Android7.0使用)最中に、場所によってですが、音が途切れる時があります。 操作性:ボタン1つで全て対応出来る点は◎ですが、その分ダブルクリックや長押し機能が多く、操作を間違えると逆に面倒です。 充電:セットで自動充電、外すと自動ペアリングなので、かなり便利です。 磁石付きなので、外れることがありませんが、逆に取り出しにくいデメリットがあります。 付属:イヤーピースは大・中・小の3種類入ってますが、標準(中)サイズでも大きめです。特に耳が小さい方は、購入前にイヤホンサイズが問題無いか、確認して購入した方が良いかと思います。取説は、日本語イラスト付で読みやすいですが、付属充電ケーブルがかなり短いです。Android充電ケーブルと同じなので、私は100均で長めのものを購入しました。", "皆さんのレビューを参考にこちらの商品に決めましたが、接続も簡単で装着感も問題ありません。購入して正解でした。とても満足しています。", "特に問題なく使えております。 少し音ずれがきになります。 概ね満足です。", "お盆期間が入るので遅いと思っていましたが、発送がとても早くて、音質も使い勝手も良いです！通話の時は少し電波が悪く相手に雑音しか聞こえないと言われてしまう場面もありましたが、音楽鑑賞などで使う分には特に問題ないです！このまま壊れずに少しでも長く使えれば大満足ですね＾＾", "デバイスの問題かもしれませんが音が途切れる、片方だけ聞こえなくなる、ペアリングできなくなるといったことがたまにおきます。その症状が出なければとても快適に使えます。イヤーピースで調節すれば耳から落ちることもないですし、外の音も遮断され、煩わしいコードからも解放されて初めてのワイヤレスとしては買ってよかったと思います。", "全く聴けませんでした、 自分が動いていなければ問題ありません。 新しいのを購入しようと思います。", "色々検討していましたが、コスパのいいこちらを購入しました。ペアリングもスムーズに出来て帰り道など静かな場所ではとても聞きやすいです。ただ、ホームなど騒音が大きいところでは、聞きにくい時がありますが概ね問題なく使用出来ています。", "日曜日に注文したのに即日発送の翌日着で商品が届きました。対応の早さにビックリです。 商品も全く問題ありません。 また機会があれば利用させて頂きます。", "すぐに配送していただき、たすかりました。 お値段がお手頃でしたが、 今のところ問題なく使用できています。 保証期間もあるので、いいと思います。", "今のところ問題なく使えてます。 商品の発送も早くて良かったです。", "往復の通勤中、スマホで英会話を聞き、 その後、ウォークマンで音楽を聴くために購入しました。 何の問題もなく、大変満足な商品でした。 何より注文の翌日に届いたので助かりました", "ランニング中に使いたくて購入しました。見た目が厚いので耳から落ちるかと心配しましたがきちんと使えば問題なしです。蓋がなくて取り出しやすいし、音質も悪くないと思います。値段にも満足しています。", "ワイヤレスで使い勝手がいいと思います。ただ、私は耳の穴に問題ありなので、 挿入するタイプではなく耳掛け型があると良いと思いました。", "注文してから2日で来ました。早く欲しかったので嬉しかったです！ペアリングもすぐ出来ましたし、音質も問題ないと思います。（Galaxy note9使用）", "音質は問題ありませんし、ペアリングもかんたんでした！音切れなどがないかは、これから使ってみてからだとは思いますが、今のところは大丈夫そうです！", "これまでは、左右が有線で繋がったタイプのBluetoothイヤホンを使用していましたが、今回初めて、完全ワイヤレスタイプのこのBluetoothイヤホンを購入しました。 注文から到着までは、非常に迅速で、ありがたかったです。 まず、何と言ってもワイヤレスなので、線が引っ掛かる煩わしさが全く無いのが良いです。 耳へのフィット感も問題なく、ウォーキング中も外れる事はありません。 音質については、じっとした状態（自宅の部屋の中や電車の中）で使用する分には全く問題はありません。 ただし、歩きながら使用すると頻繁に音飛びや音のゆがみが発生します。 原因は分かりませんが、特に、人通りの激しいターミナル駅を歩いている時は、かなり音が乱れます。 価格が安いだけに、ある程度は仕方ないかなと思いますが、これまでの左右が有線で繋がったタイプのBluetoothイヤホンと比較して、一長一短かなと感じています。", "これまでは、左右が有線で繋がったタイプのBluetoothイヤホンを使用していましたが、今回初めて、完全ワイヤレスタイプのこのBluetoothイヤホンを購入しました。 注文から到着までは、非常に迅速で、ありがたかったです。 まず、何と言ってもワイヤレスなので、線が引っ掛かる煩わしさが全く無いのが良いです。 耳へのフィット感も問題なく、ウォーキング中も外れる事はありません。 音質については、じっとした状態（自宅の部屋の中や電車の中）で使用する分には全く問題はありません。 ただし、歩きながら使用すると頻繁に音飛びや音のゆがみが発生します。 原因は分かりませんが、特に、人通りの激しいターミナル駅を歩いている時は、かなり音が乱れます。 価格が安いだけに、ある程度は仕方ないかなと思いますが、これまでの左右が有線で繋がったタイプのBluetoothイヤホンと比較して、一長一短かなと感じています。", "60歳代で初めてワイヤレスホンを購入しました。注文から配送まで大変スピーディーで手元の届きました。有難うございました。 スマホとの接続が心配でしたが、特別問題なく簡単に接続できました。使い始めて、通勤中の利用がほとんどですが移動中も耳への収まりが良く快適です。 自宅利用では、スマホを１Ｆに置き、2階へ移動してみましたが家中どこでも快適に使えています。", "軽くて接続も簡単で直ぐに繋がり 問題無しでした", "左右が有線でつながっているBluetoothイヤホン使用しておりましたが、今回完全ワイヤレスイヤホンを初購入。装着したところ耳にフィットしており、落ちる心配はなさそうです。音質も問題なし。耐久性は購入したばかりでまだわからないのでこれから見ていきたいと思います。評価としては満足です。", "音質やペアリング、電波等はなんの問題もないが、ケースに入れたら自動電源オフは、商品が到着して一週間程度で行われなくなった。電池が勝手になくなるのは嫌なので、電源をオフにしてケースにしまっているが、そうすると次は手動で電源を入れなければならない。とても残念です。その不便さから星３つです。 非常に早い対応で助かった。問題はこの商品ではなくこちらの充電環境であった。また、もし故障した際は、リピしたい", "音質やペアリング、電波等はなんの問題もないが、ケースに入れたら自動電源オフは、商品が到着して一週間程度で行われなくなった。電池が勝手になくなるのは嫌なので、電源をオフにしてケースにしまっているが、そうすると次は手動で電源を入れなければならない。とても残念です。その不便さから星３つです。 非常に早い対応で助かった。問題はこの商品ではなくこちらの充電環境であった。また、もし故障した際は、リピしたい", "注文から到着までも非常に早く、さっそく使用してみましたが問題なく使用出来ました。とにかくシンプルで簡単。人によっては音質が微妙という声もありましたが、私は音質に強いこだわりがないので充分キレイに聞こえると思いました。普段使いには充分だと思います。これから使用していく中で、すぐに壊れないことを願って使ってみます。", "動画を見たり、音楽を聞く為に1週間使用しましたが、問題なく使えてます。 耳の形に合わないようで、すぐに落ちるので失くさないように気をつけてます。", "電気屋さんと比べると、安くて手頃価格だと思いました。性能も納期も問題なく購入してよかったと思っています。", "頼んだ翌日に届きました、早いです。 品物は簡単にリンク出来ましたし、音も問題ありません。マイクも良好で電話も大丈夫です。 フィット感も問題ありません。", "頼んだ翌日に届きました、早いです。 品物は簡単にリンク出来ましたし、音も問題ありません。マイクも良好で電話も大丈夫です。 フィット感も問題ありません。", "発送も早く、説明書も日本語なのでとても助かります！ 商品自体も問題なく稼働してます おすすめです！", "口コミ評価を見て購入しました。 すぐ届きました。充電もされていて簡単に接続できました。色で迷いましたが白にしました。耳にぴったり装着できて外れません。逆に耳から外す時にイヤーカバーが取れないか心配でしたが問題なし。音漏れもないし、本当に快適で大満足です。", "iPhone純正の開放型有線イヤホンを２年ほど使っており、 使用感・音質ともに問題なかったのですが、 完全独立ワイヤレスが気になって気になって、悩みまくってこちらを購入。 「落としたときに見つけやすいように」というレビューを参考に白を。 充電100％で届いたので、すぐに使えました。 接続めちゃくちゃ簡単！ワイヤレスでストレスフリー！ ・・・なのですが、久々のカナル型で、圧迫感が気になります（苦笑）。 夜間のランニング時は安全性を考えて、方耳利用にします。 後はバッテリー寿命と耐久性次第ですね、また更新します。", "主人へ購入しました。 問題なく使えているようです。ありがとうございました。", "初めてワイヤレスを購入しました。早く買えば良かった。家事をしながら片耳だけ使ってみましたが、落ちることもなく快適に使用できました。音質も特に問題ないです。今日からストレスフリーです。", "ワイヤレスイヤホンがほしいとねだられ、なくしそうだから安いのを。と探して見つけました。届いてすぐに使えました！特に難しい作業もなく、問題なく使用できています。", "よくきこえます。 使いやすく問題ございません。", "もともとAmazonで買うつもりでしたが、サクラのレビューが多く、散々迷った挙句に楽天でこれを買いました。高評価の通り、とてもよかったです！以前はネックストラップ付きのワイヤレスを使用していましたが、もう戻れません。通勤、移動中、散歩、ランニング等かなり使用してますが、音ズレもなく、品質も問題なく使えてます。ギフトにもおススメです！", "時々、ブツっと音が途切れます。 普通に使う分には問題ないです。 音質も普通です。", "スマホで動画再生してますが、音声がちょくちょく途切れて利用に耐えられない感じです。スマホもbluetooth5.0に対応しています。スマホ側の問題か本製品の問題か解りませんが、残念感が高いです。", "スマホで動画再生してますが、音声がちょくちょく途切れて利用に耐えられない感じです。スマホもbluetooth5.0に対応しています。スマホ側の問題か本製品の問題か解りませんが、残念感が高いです。", "耳に差し込むだけなので落ちないか心配だったが、軽量なので落ちる心配もなく音質も良好。 長時間使用していないので、どのくらい充電が持つかは分かりませんが、1時間の通勤では全く問題ありませんでした。ペアリングも問題なく一瞬でできました。カナルイヤホンが良い人にはお勧めです。", "耳に差し込むだけなので落ちないか心配だったが、軽量なので落ちる心配もなく音質も良好。 長時間使用していないので、どのくらい充電が持つかは分かりませんが、1時間の通勤では全く問題ありませんでした。ペアリングも問題なく一瞬でできました。カナルイヤホンが良い人にはお勧めです。", "先週買いました。毎日問題なく使えてます。初めは少し重たい感じがしましたがフィット感があるので慣れます。片道１時間位の通勤だと全然電池減りません。有名なメーカーの物と迷っていましたがとりあえずこれで満足です。", "初のワイヤレスでしたが、問題なく使えてます。 操作も簡単です。", "イヤホンが届き、試しに携帯とペアリングしたところ簡単に接続できました！ 今のところ、問題はなく、快適使えてます！ 値段もお手頃で満足です！", "中学生の息子にプレゼントしました。 初めてのワイヤレスイヤホンに満足しています！ まだ家の中で使い始めたばかりで、屋外では試していませんが問題なく使用しています。 蓋がないのが残念なところです。", "Sサイズのイヤーピースが1つしか入ってません。商品内容についての満足度以前の問題です。残念です。", "簡単で使いやすいです。 購入前はケース蓋が無いのを心配していましたが、マグネットがしっかりしていて、逆に蓋が無い分、装着、脱着が簡単にできます。落ちることも無いです。音も問題なくとても重宝しています。 楽天1位獲得も納得の商品でした。 （注文番号：359014-20190625-00319725）", "沢山のレビューの通り、機能的に満足出来る商品です。 ただ最初からR側が全く動作しない不良品にあたりました。しかしすぐに交換していただきましたので代品は今のところ問題なく動いています。 日本語取説、保証書もついているので安心です。 お値段以上なので、もう一台買っちゃいました。", "2日ほどで届きました！早くて良かったです(●´ω`●) まだ開けたばかりなのですが、今のところ問題なく使えています！ ペアリングがとても簡単で、音質もいいと思います！ ただ、ツルツル？すべすべ？しているので、開けてすぐ手からスルッと抜けて床に落ちてしまったのがショックでした。。 気をつけて扱わないと壊してしまいそうです（；_；） 商品自体はとてもいいです！！", "家事をしながら使うのに便利そうだと思って購入しました。 設定も特に難しいことは無く、問題なく使えてます。 テレビにも使いたいので、テレビ側にBluetoothトランスミッターを購入して使う予定です。", "配送も早く、使用感もほとんど問題ありません。", "満充電がどれだけ持つか不安であるものの、都内で使用していますが、今のところ問題なく、音質、重低音高音など、バランスよく安定しています。メイドインChinaとのことです。お電話にでてくださった担当の方も、親切丁寧に答えてくださいました。", "3ヶ月ほど使用してますが、問題ありません。やや接続しにくい時はありますけどね。 この値段でこの性能。コスパ良好です。", "全てが簡単操作で良い！ 音楽聞くのは、イヤホン側で音量調節出来ないのが残念。 通話は相手には問題なく聞こえているそう。 こちら側は、少し音ズレ感があるが、慣れかなー？ しかし、この値段でこの操作性クオリティは大丈夫です！", "自分用で購入しました。接続も問題ありませんでした。少し大きめなので耳の小さい人は、はまりづらいかもしれません。", "ペアリングもなかなか接続がうまくいきません。強制リングも何度も試みました。こんなにケースから取り出した後にスマホ部が認識するのに時間かかるもんなんでしょうか？やっと繋がったと思ったらプツプツ音キレします。他のBluetooth機器は認識して問題なく使えてます。このイヤホンだけ接続しづらいです。自宅での接続がままならんのに外でちゃんと使えるのか？ってか感じです という投稿しましたが、ショップとやり取り後、交換していただきました。デバイス、使用アプリ含め当方の動作環境によるところが大きい要因でした。 物は、悪くないです。むしろお値段以上の商品だと感じています。", "接続は問題なくできていますが、人混みでないところでも音飛びがあります。 また、左側だけ切れることもあります。", "前から気になってたワイヤレスイヤホン、いざ届いて使うと耳から落ちないか不安。思ったより重くずっしり。右がたまに聞こえなくなりますが、またすぐ聞こえるようになるので問題ない範囲です。音は、普通。携帯に付属していたイヤホンで聴いた方が音は、良かったです。", "まだ本格的には使っていませんが ペアリングなどはスムーズで 問題無いようです。 連続しての使用や人混みでの使用 バッテリー関係はこれからです", "注文した2日後には届きました。ペアリングも簡単にできて、問題なく使えています。音質も許容範囲です。あとはバッテリーがどのくらい持つかですね…", "iPhone付属のイヤホンが壊れてしまい購入。 最初は良かったが 購入後2ヶ月で 片耳が聞こえなくなり 使っていません。 結局また違うイヤホンを探す羽目に…。   この数日後 。 両耳のリンクにより解消し、その後ご使用に問題が解消しました。 迅速な対応ありがとうございます", "問題なく使えてますね！音がきれいです。！", "現在使用している限り問題なくとてもいいです。これから、商品に異常が見られたらいい対応を期待しています！", "ジム用に購入しました。快適にランニング等できます(´ω` )/ただネイルしてるので少し取り出しにくいです。問題なく使用させていただいます。", "1日使用してみました。 取説の字が小さくて見るのは大変でしたが問題なくつなげました。 外で付けていても取れることなく普通に使用できました。", "到着後2日目です。問題なく使えています。 音圧が弱い等々他のレビューにありましたが、かなりのこだわりがないのであれば値段相応のボリュームはあると思います。装着時の存在感が予想よりあったので星4。", "ペアリングも問題なく簡単にできました。耳のフィット感もとても良いです。ただ音がこもった感じがします。まぁこの価格だから仕方ないかと思いますが、、。通勤時に使用するには問題ないと思います。", "ペアリングも問題なく簡単にできました。耳のフィット感もとても良いです。ただ音がこもった感じがします。まぁこの価格だから仕方ないかと思いますが、、。通勤時に使用するには問題ないと思います。", "電話会議用に購入しましたが、機能は至ってシンプルでボタン１つ。 まだマイクだけ未テストですが、今のところ音も良く拾うし、問題なく使えています。 しかし驚いたのが、届くのがメッチャ早い。 夕方5時に発注で、翌日昼頃には配送されていました。 早く使いたかったので、とても感謝です！", "注文したらすぐに届きました。 ペアリングも問題なくできました。 使い勝手も良いです。", "高校生の息子に購入。ワイヤレスは初めて使うので最初は少しとまどったようですが、すぐに慣れました。音も問題ないそうです。気にいってます。", "速やかな対応ありがとうございました。 両耳、片耳も問題なく出来ました。通話も。 最近使い物にならない商品も出てますが、これは間違いないです。", "運転中の通話を主に購入しました。 相手からは声が小さいと言われ使い物になりません。 大きな声で話しても聞こえずらいと。 音楽を聴いたりするのは問題ありません。 むしろコスパに優れていると思います。 通話で使用しようと考えている人はやめた方がいいと思います。", "初めてのワイヤレスイヤホンで、買って正解だと思います。音もいいし、充電も持つから全然問題ない！！ だけど電話する時に相手側がこっちの声が小さくて聞きにくいところだけがちょっと.......って感じ！ 全体的にはいい感じです！！", "ずっと気になっていた完全ワイヤレス。こちらの評価が高かったので、お試しにはちょうどいいかと思い購入。これまでは左右が繋がっているタイプを使っていました。 先ず感動したのが接続範囲の広さ。2階のリビングにスマホを置いたまま1階に洗濯物を取り込みに行っても音が途切れない。これまで使っていたものは少しでも障害物（家具など）を挟むとブツブツと音切れを起こしていたので「おお！」となりました。 装着感については、きちんと耳に合うイヤーピースを使えばしっかりとハマり落ちづらいです。本体はすごく軽いので、耳が疲れるということはないかと。 これは不具合なのかわかりませんが、右は取り出して2～3秒でスマホと繋がるのに対して左は取り出してから10秒ほどかかります。仕様ですかね…？主に片耳での仕様ですが、両耳での使用も問題ありませんでした。 音質は全体的に軽いように感じますが悪くはないかと思います。若干音量が小さめですが、聴きやすいです。 ラグは多少あります。音ゲーには向きません。動画視聴はものによりますが、作業しながらのながら見…とかなら気にならない程度です。 完全ワイヤレス試してみたい…という方におすすめできる商品です。", "音に特別なこだわりもないので、価格・レビューをみて購入。 すぐに発送してくれ初期設定なども問題なく出来ました◎ 音も悪くなく、快適に使えています。 ただ音ゲーをやろうとすると、若干タイムラグがあり話にならないので☆-1です。 その他については満足です！", "通勤時やランニング時用として初めて完全ワイヤレスを購入しました。 購入からまだ2週間くらいですが、特に壊れたり等の問題はありません。 スポーツ中でも落ちないくらいフィットしてくれます。 使用時に気付いて後悔した事ですが（自分の事前確認が甘かったですが）、  ・音量調整がイヤホンでできない  ・充電ケースのイヤホンを入れる所に蓋が無い のは残念でした。 今後改善してもらえるとより良いと思います。 充電ケースごと出先に持って行ったりしたいので、特に蓋は欲しいです。", "たまに音飛びがある事もありますが、本当にたまになので気になりません。 通話も問題なくできて、左右の音ズレもなく、コスパすごく良いと思いました。", "はじめてのBluetoothイヤホン。スマホのオーディオ接続がBluetoothオンリーになった為、入門用として購入。 よほど変な使用をしなければ今のところ通信は全く問題無い。 装着感は少し重い。付属または市販のイヤーピースで耳の穴にフィットするものを選ばないと違和感や、ずり落ちそうな不安がある。 音の遅延はやはりあるものの、音ゲー目的では使用する機器ではないし、動画視聴で気になるかどうかといったとこでしょうか。 ペアリングの設定が多少面倒に感じるが、慣れの問題と思う。 高度な機能、クオリティを求めない入門機として音質・使用感・価格とのバランスは良いと思う。 あとは上記の不満点の改善や価格をキープしたまま機能・性能の向上を期待している。", "はじめてのBluetoothイヤホン。スマホのオーディオ接続がBluetoothオンリーになった為、入門用として購入。 よほど変な使用をしなければ今のところ通信は全く問題無い。 装着感は少し重い。付属または市販のイヤーピースで耳の穴にフィットするものを選ばないと違和感や、ずり落ちそうな不安がある。 音の遅延はやはりあるものの、音ゲー目的では使用する機器ではないし、動画視聴で気になるかどうかといったとこでしょうか。 ペアリングの設定が多少面倒に感じるが、慣れの問題と思う。 高度な機能、クオリティを求めない入門機として音質・使用感・価格とのバランスは良いと思う。 あとは上記の不満点の改善や価格をキープしたまま機能・性能の向上を期待している。", "商品写真のように、 耳にすっぽりと収まる感じにはなりませんが、 問題なく使えてます(^ ^) 音楽を聴いたり、動画を見たりするときに使うだけなので通話に関してはどうかわかりませんが(^_^;) 説明書も日本語でわかりやすかったです！ シンプルなのもいいですね！", "使い方も難しくなく、スムーズに使用開始できました。 音質も問題ないですし、これから重宝しそうです！", "初めてワイヤレスイヤホンを購入しました。 昨日の夜に注文して、本日の夕方頃に到着。配達の早さにビックリしました。商品的にも問題なく大変満足な商品です。 本体にフタがないのがマイナスポイントですが、充電器と本体とが磁石でくっつくため、持ち運び時に落ちる心配はたぶんなさそうです。", "音質がよく、片耳ずつ使用できます。 充電の持ちもなかなかいいです。 マラソン用に購入しましたが、運動用としてはあまり向いていないようです。 通勤用なら特段問題ないかと。", "音の遅延も無く、音質もいいので性能はいいと思います。 この金額でこのクオリティは大満足です。 なによりもスタッフさんの対応が素晴らしです！ 気になる点があり相談したところ、すぐに代品を送ってもらい解決しました。 また洗濯をしてペアリングが上手く出来なくなった際も、丁寧に分かり安く対応していただきました。 ちなみに洗濯をしても問題無く使えてます。", "配送も問題無いし商品にも満足、この価格でちゃんと一年間の保証書まで付いてて安心です", "聞くだけならば全く問題なく使えますし、音質も良いです。使い始めて1ヶ月経ちますが、途切れはあまり感じないです。 ただ、通話は全くダメです。試したところ毎回相手方から聞き取りにくいですと言われて会話になりませんでした。マイクの問題でしょうか？そこだけが残念です。", "聞くだけならば全く問題なく使えますし、音質も良いです。使い始めて1ヶ月経ちますが、途切れはあまり感じないです。 ただ、通話は全くダメです。試したところ毎回相手方から聞き取りにくいですと言われて会話になりませんでした。マイクの問題でしょうか？そこだけが残念です。", "通話の際に相手に聞こえにくいと言われて使えません。 着け心地は今まで購入した中で1番良いのですが通話に問題があるので使えません。", "音質、使い心地共に問題なし。 この価格でこの品質なら、お値段以上。 唯一の問題点は見た目かな。 耳に付けて鏡を見ると、 まるでイモムシか、デカい黒豆が耳についてるように見える。 外を歩く時は、少し恥ずかしい。", "最近はこの手の充電型無線イヤホンがはやりですね。この商品は耳にフィットして音質も問題ないので使いやすいです。", "ジム用に汗をかくし防水のイヤフォンを探してました。あまり期待せずお値段で決めましたが、音質はクリアではないものの(イヤフォンなりの篭り方)まぁまぁちゃんとしてます。防水性は汗かいて濡れても大丈夫です。(水が耳に溜まると音がくぐもったようにはなりますが) 音量が最小設定でも少し大きく感じますが、音漏れはしていないようなのでこちらも問題なし。 このお値段なら良いと思います。", "正直買うまでは値段の安さに不安を感じていましたが初期不良もなくかなり満足しています。 とは言えまだ三日しか使っていないのでとりあえず今の感想だけ書いて何かあったら追記しようかなと思います。 音に関しては有線と比較しても特にこもっているとかはなかったですしスマホでTPSをする際も使いましたが音の遅れもほぼ無く無音状態でノイズ等もありませんでした。 通信に関してはまだ満員電車とかでは使ってないので人が多いところでどうなるかはわかりませんが、とりあえず室内では隣室に行っても途切れることはなかったですし、そこそこ混んでる喫茶店でも何の問題もなく使えました。 バッテリーの持ちもしっかり測ってないのでわかりませんが恐らく3～4時間くらいは持ってると思います。 今は充電中に使えるようにもう一つ購入しようか検討中です。 フィット感もあるのでランニングとかでも問題なく使えると思います。 とまあ概ね高評価なのですがひとつ不満がありまして、ケースがうまい棒を真ん中で半分に切ったくらいの大きさしかなく且つマグネットがそこそこ強いのでケースから本体を取り出すのが割と大変なのが辛いです。 自分は小指を溝に入れ親指と挟んで取り出してますが指の太い男性などは取り出すのに苦労するかなと思います。 そうは言ってもこれ以外は特に不満もなくここ数年で買ったものの中では圧倒的にコスパ最高だと思います。 かなりオススメの商品です。 あとはどれくらい壊れないかですね。 一年くらい持ってくれると嬉しいのですが…", "正直買うまでは値段の安さに不安を感じていましたが初期不良もなくかなり満足しています。 とは言えまだ三日しか使っていないのでとりあえず今の感想だけ書いて何かあったら追記しようかなと思います。 音に関しては有線と比較しても特にこもっているとかはなかったですしスマホでTPSをする際も使いましたが音の遅れもほぼ無く無音状態でノイズ等もありませんでした。 通信に関してはまだ満員電車とかでは使ってないので人が多いところでどうなるかはわかりませんが、とりあえず室内では隣室に行っても途切れることはなかったですし、そこそこ混んでる喫茶店でも何の問題もなく使えました。 バッテリーの持ちもしっかり測ってないのでわかりませんが恐らく3～4時間くらいは持ってると思います。 今は充電中に使えるようにもう一つ購入しようか検討中です。 フィット感もあるのでランニングとかでも問題なく使えると思います。 とまあ概ね高評価なのですがひとつ不満がありまして、ケースがうまい棒を真ん中で半分に切ったくらいの大きさしかなく且つマグネットがそこそこ強いのでケースから本体を取り出すのが割と大変なのが辛いです。 自分は小指を溝に入れ親指と挟んで取り出してますが指の太い男性などは取り出すのに苦労するかなと思います。 そうは言ってもこれ以外は特に不満もなくここ数年で買ったものの中では圧倒的にコスパ最高だと思います。 かなりオススメの商品です。 あとはどれくらい壊れないかですね。 一年くらい持ってくれると嬉しいのですが…", "届いてから特に問題なく、非常にシンプルな操作で使えています。音とかもこだわる方ではありませんが、気になる部分は特にありません。", "本体に汚れがあったり、箱が傷ついていたり、、それ以外は問題ないので☆4つ", "多分 私の耳が悪いと思うのですが汗かくと 支えがないので落っこちます ウエッティな耳なので長時間は無理そう 音質普段普通に聞くには問題ないです 動かなくていい時に使おうと思います", "Bluetoothの接続がすごく簡単ですぐに使えました！しかも電車の中や人混みでも全然音が切れないし、そこまで音に拘らないので音質も良いと感じました。ただ、イヤホンが走ったり下を向いたりするとすぐ取れたのでそれが少し残念でした。１番小さいサイズで調節しましたがやはり落ちやすいです。歩くだけなら問題ないので今後も使います。", "配送がめちゃくちゃ早くてびっくりしました！ 平日の15時半に注文して次の日の午前中には届きました！ 音質を求める方には向いてないと思いますがゲームや動画を見る分には問題ないと思います", "通勤時の音楽視聴用に購入しました。 家で試用した際には、遮音性が高く、通勤時の使用を心配したが、バスや電車のアナウンスは聞き取れるので、まったく問題ありません。音切れもほとんどありません。 ワイヤレスということで、プレイヤー（お払い箱になっていたiPhone）はバッグに入れっ放しにできるし、煩わしいワイヤーから解放され、快適です。 高温がこもりますが、この価格なら品質も満足です。 付属の充電ケースも具合が良く、フル充電で３日間６時間（片道１時間×往復３日間）の再生が出来ました。", "以前、左右一体型ワイヤレスイヤホンを使用していましたが、小さなリモコンだが、つけているとバランスが気になったり、ケーブル部分が襟にすれて引っかかったり、リモコンの押し間違いでリダイヤルで電話がかかってしまうという問題で、完全ワイヤレス型に変更しました。思ったほど、重くなくストレスフリーです。音量のコントロールがスマホのみということも事前にわかっていたし、そんなに頻繁に音量変更しないので問題なし。ケースに戻すとONOFFが自動というのも◎。ただ、ケースに戻す度に充電する形になりパッテリーの耐久性はどうなんだろう？その点だけ気になります。", "以前、左右一体型ワイヤレスイヤホンを使用していましたが、小さなリモコンだが、つけているとバランスが気になったり、ケーブル部分が襟にすれて引っかかったり、リモコンの押し間違いでリダイヤルで電話がかかってしまうという問題で、完全ワイヤレス型に変更しました。思ったほど、重くなくストレスフリーです。音量のコントロールがスマホのみということも事前にわかっていたし、そんなに頻繁に音量変更しないので問題なし。ケースに戻すとONOFFが自動というのも◎。ただ、ケースに戻す度に充電する形になりパッテリーの耐久性はどうなんだろう？その点だけ気になります。", "機能も問題なく、すごく重宝して使わせて頂いています。 オススメできると思います！", "通勤でradikoを聞くのに使用しています。有線だと線が他人のカバンなどに引っかかるのでこのワイヤレスを買いました。 音楽はあまり聞かないのですが、これまで使っていたソニーの有線イヤホンより低音が弱いせいか、深みがないです。ただradikoのニュース番組では問題ないです。構造の問題だと思いますが歩きながら聞くと足が地面に着くたびにボコボコと響きます。最悪なのは、他の人のBluetoothと混線するのかサブの左ユニットから音が出なくなったり、左右ユニットに時間差が出てエコーがかかったような感じになったりします。", "通勤でradikoを聞くのに使用しています。有線だと線が他人のカバンなどに引っかかるのでこのワイヤレスを買いました。 音楽はあまり聞かないのですが、これまで使っていたソニーの有線イヤホンより低音が弱いせいか、深みがないです。ただradikoのニュース番組では問題ないです。構造の問題だと思いますが歩きながら聞くと足が地面に着くたびにボコボコと響きます。最悪なのは、他の人のBluetoothと混線するのかサブの左ユニットから音が出なくなったり、左右ユニットに時間差が出てエコーがかかったような感じになったりします。", "デリバリープロバイダーから外装箱は閉めてもなく、ポストに嵌めた状態で受取しました。 但し、製品自体に異常はなく、動作確認もしましたが受領して問題発見されておりません。 店側でも上記内容についてとても良い対応をしてくれたので、評価は星1→星4とさせて頂きます。 また利用する機会があれば、リピートさせていただきます。 よろしくお願いします。", "値段も安く満足してます。音も良く問題ありません。耳に装着しようとすると一緒にボタンも押してしまったりと慣れが必要です。", "通話にすると相手にモスキート音みたいな音がするらしい。 何人に試しても同じことをいわれる。 通話目的だったので買って損した。 追記 レビューをみて、検査済みのとのと交換して頂きました。 とても丁寧に対応いただけましたが、やはり通話で同じ問題がおきました。 スマホは新しいですが、古い機種なのが原因かもしれません。", "注文した翌日には届きました。この値段で音も素晴らしくつけた感じも快適です。ベアリングが難しかったですが、設定できれば他は問題なしです。", "配送は全く問題なく、直ぐに使えました。20日ほど使ってますが、使用感に問題はありません。音質その他、私の耳で聞き分け出来る範囲では問題ないです。ペアリングも問題無く出来まして、今のところ不具合はありません。大阪の地下鉄内でも、地下街でも問題無く使えます。耳のフィット感も、それなりに十分で、外れることもありません。信号では、突然、かなり走りましたが、何の問題もなかったですね。まあ、フローリングの床では、その震動音が気になることはありますが、結局はどこまで、音質なり、雑音を享受できるかということでしょうね。骨伝導も含めて、完璧はないと思います。今も、机で、レビューを書きながら聞いてますが、雑音は全く気になりません。", "配送は全く問題なく、直ぐに使えました。20日ほど使ってますが、使用感に問題はありません。音質その他、私の耳で聞き分け出来る範囲では問題ないです。ペアリングも問題無く出来まして、今のところ不具合はありません。大阪の地下鉄内でも、地下街でも問題無く使えます。耳のフィット感も、それなりに十分で、外れることもありません。信号では、突然、かなり走りましたが、何の問題もなかったですね。まあ、フローリングの床では、その震動音が気になることはありますが、結局はどこまで、音質なり、雑音を享受できるかということでしょうね。骨伝導も含めて、完璧はないと思います。今も、机で、レビューを書きながら聞いてますが、雑音は全く気になりません。", "配送は全く問題なく、直ぐに使えました。20日ほど使ってますが、使用感に問題はありません。音質その他、私の耳で聞き分け出来る範囲では問題ないです。ペアリングも問題無く出来まして、今のところ不具合はありません。大阪の地下鉄内でも、地下街でも問題無く使えます。耳のフィット感も、それなりに十分で、外れることもありません。信号では、突然、かなり走りましたが、何の問題もなかったですね。まあ、フローリングの床では、その震動音が気になることはありますが、結局はどこまで、音質なり、雑音を享受できるかということでしょうね。骨伝導も含めて、完璧はないと思います。今も、机で、レビューを書きながら聞いてますが、雑音は全く気になりません。", "配送は全く問題なく、直ぐに使えました。20日ほど使ってますが、使用感に問題はありません。音質その他、私の耳で聞き分け出来る範囲では問題ないです。ペアリングも問題無く出来まして、今のところ不具合はありません。大阪の地下鉄内でも、地下街でも問題無く使えます。耳のフィット感も、それなりに十分で、外れることもありません。信号では、突然、かなり走りましたが、何の問題もなかったですね。まあ、フローリングの床では、その震動音が気になることはありますが、結局はどこまで、音質なり、雑音を享受できるかということでしょうね。骨伝導も含めて、完璧はないと思います。今も、机で、レビューを書きながら聞いてますが、雑音は全く気になりません。", "配送は全く問題なく、直ぐに使えました。20日ほど使ってますが、使用感に問題はありません。音質その他、私の耳で聞き分け出来る範囲では問題ないです。ペアリングも問題無く出来まして、今のところ不具合はありません。大阪の地下鉄内でも、地下街でも問題無く使えます。耳のフィット感も、それなりに十分で、外れることもありません。信号では、突然、かなり走りましたが、何の問題もなかったですね。まあ、フローリングの床では、その震動音が気になることはありますが、結局はどこまで、音質なり、雑音を享受できるかということでしょうね。骨伝導も含めて、完璧はないと思います。今も、机で、レビューを書きながら聞いてますが、雑音は全く気になりません。", "配送は全く問題なく、直ぐに使えました。20日ほど使ってますが、使用感に問題はありません。音質その他、私の耳で聞き分け出来る範囲では問題ないです。ペアリングも問題無く出来まして、今のところ不具合はありません。大阪の地下鉄内でも、地下街でも問題無く使えます。耳のフィット感も、それなりに十分で、外れることもありません。信号では、突然、かなり走りましたが、何の問題もなかったですね。まあ、フローリングの床では、その震動音が気になることはありますが、結局はどこまで、音質なり、雑音を享受できるかということでしょうね。骨伝導も含めて、完璧はないと思います。今も、机で、レビューを書きながら聞いてますが、雑音は全く気になりません。", "おとといの夜、発注して昨日もう届き、驚くほど早く届きました。 早速開封してペアリングしようとイヤホン本体を取り出したら、すぐペアリングを始め、驚く程簡単にあっさりペアリングでき2度おどろかされました。 通勤途中に使用中ですが、問題ありません。", "バッテリー込みでの大きさも小さく持ち運ぶには楽でよかった。 通常使う分には問題なさそうだが、走ったりすると落ちそうな気がします。", "とりあえず発送が速い。すぐ使いたいので、良かった。 商品本体には値段相応です。完全ワイヤレスイヤホンが欲しくて、ブルートゥース5.0実力で 問題ないでしょう。音質は勿論優れている様に感じます。ウォーキング中にもしっかり聞こえます。", "イヤホンも収納兼充電ケースコもとてもコンパクトで持ち運びに便利。音質もペアリングも問題なくとても良いです。 電話の際に、相手に気になる音が聞こえるようなのでそこだけ惜しいなと思います。 でもこの値段でこのクオリティのワイヤレスイヤホンは大変満足です。買ってよかった。", "古いハンズフリーのみのBluetoothイヤホンしか持っておらず、音楽も聴ける最近のやつが欲しくて購入しました。色々と似たような商品と比較しながら検討しましたが、他は操作がしにくそうだったり曲戻しが出来なかったりしたので、レビューも概ねよさそうだったのでこちらを購入しました。ペアリング自体はすんなり出来、左右からの音声も問題なく出ました。操作性や音質も思ってたより良く大変満足しています。若干私の耳にはハマリが悪くすっぽ抜けそうではありますがイヤーパッドで調節すればまあ問題ないかなと。 音声通話や稼働時間などの実際の使用感はこれからですが、購入して良かったです。", "古いハンズフリーのみのBluetoothイヤホンしか持っておらず、音楽も聴ける最近のやつが欲しくて購入しました。色々と似たような商品と比較しながら検討しましたが、他は操作がしにくそうだったり曲戻しが出来なかったりしたので、レビューも概ねよさそうだったのでこちらを購入しました。ペアリング自体はすんなり出来、左右からの音声も問題なく出ました。操作性や音質も思ってたより良く大変満足しています。若干私の耳にはハマリが悪くすっぽ抜けそうではありますがイヤーパッドで調節すればまあ問題ないかなと。 音声通話や稼働時間などの実際の使用感はこれからですが、購入して良かったです。", "すぐに届き、ペアリングも簡単で音質も全く問題ないので良い買い物ができました。", "注文から届くまでがすごく早くてびっくりしました！！はじめてのワイヤレスのイヤフォンでしたが問題なく使えました(^^)イヤフォンの充電もiPhoneに表示されるので分からず充電切れになることもなさそうです！あとはどれくらい壊れずに使えるのか分からないので★4つにしてます。", "・発送 : 大満足 夜中の0時に買って、当日朝の5時に発送されました。もちろんその日に着きました。 ・操作性 : 満足 取説見なくてもだいたい接続や操作性もわかるので全く問題無し、とても良いですが、耳につけた状態でボタンを押すとすこし耳がいたいです。 ・音質 : 満足 低音、高音はもう少し欲しいですが値段的には満足。 ・通信制 : 大満足 動画をよく見ますが、ワイヤレスや完全独立イヤホンだと音ズレがある場合があります。このイヤホンは全くないので満足です。", "期待以上。コスパ最強。 この価格でここまで実現できているのはすごい。普段使いでは十分だと思います。 音量調整は手元の携帯でできるのでそれほど問題無し。蓋がないのも問題ないと思います。 ノイズキャンセリング機能もきいているようで、耳に入れると外の音がかなり低くなりました。 ただ、自分の心臓音が聞こえるのは若干気になりますが、音楽聞いているときには気になりません。 電車・飛行機の中でどれぐらい使えるか試してみたいと思っています。", "期待以上。コスパ最強。 この価格でここまで実現できているのはすごい。普段使いでは十分だと思います。 音量調整は手元の携帯でできるのでそれほど問題無し。蓋がないのも問題ないと思います。 ノイズキャンセリング機能もきいているようで、耳に入れると外の音がかなり低くなりました。 ただ、自分の心臓音が聞こえるのは若干気になりますが、音楽聞いているときには気になりません。 電車・飛行機の中でどれぐらい使えるか試してみたいと思っています。", "音質も問題なく、歩き回っても落ちたりしないので便利です。", "夜中に注文して翌朝に発送連絡があり、その日の夜には商品が届きました。 商品の状態も問題なく、満足しています。", "夜注文し翌日の夕方には到着しました。素早い対応に感激です。音質もクリアで問題なく使えています。このお値段でこのクオリティは高コスパでおすすめです", "注文後すぐに到着したので良かった！ 音など特に問題なく、この値段で買えて満足です！", "充電もされていたので届いてすぐ使えました。本体は軽いので持ち運び便利。イヤホンはマグネットだけで付いているので飛び出ないか心配していましたが結構強力でそのままバッグに入れても大丈夫そうです！音はふつうに聞く分には全然問題無し！", "商品すぐに届いてびっくりしました。自動ペアリング、両耳、片耳どちらもOKでこのお値段は嬉しいです。 ペアリングもとても簡単でした。 おばさんでも問題なくできます笑 まだ長時間は使っていませんが、試しに使ってみて大満足です。", "お世話になりました。商品の発送も早くすぐに使用できて品質も問題なし！でした。 ありがとうございます！", "金曜日の夕方に注文して、日曜日に届きました。早くて助かりました。 ブルートゥースはバージョンが上がり、確実にタイムラグが短くなりゲーム使用にも問題無いレベルです。", "コストは良い。普通に使える。とくに問題はない", "初心者の私でも問題なくペアリングできました。ジムでも活躍しそうです！ もっと早くに購入すればよかったです。", "使用方法がわかりやすくすぐ使えた。 装着感も良く。音も問題ない。 手元でボリュームの調整ができないのが少し残念。", "接続もスムーズにできて音も問題なく聞こえました！ イヤホンが意外と大きいので外れそうになるのが不安で、触っているとボタンを押してしまって動画見てたのに急に音楽が大音量で流れてきてビックリしました。 使い方を早くマスターしなければ！！！", "音楽も電話も問題ないです！ マイナス１は大きいのでよく外れてしまうので。", "配送も早く、すぐ届きました。 使い心地も今のところ問題なく星4にしました。", "機械に疎い私でも簡単にペアリングできました！ 音質も問題ありません！！ コスパ良しですね", "iPhoneをXSに変更したら今迄使っていた有線のヘッドホンが使えず、 どうせならという事でこのワイヤレスのヘッドホンを購入しました。 到着後開封してすぐにペアリングでき、それからは特に問題もなく使用できています。", "注文して翌日届きました。 問題なく作動して、非常によかったです。", "注文して翌々日に届いたり、メールの対応の丁寧でしたが、同封の発注書が明らかに故意にびりびりに破れていたので-1です。 ですが、本体の品質には今のところ問題なさそうです。", "注文して本日到着しました！早かったです。迅速な対応で安心できます。 いくつか使用しましたが、この金額ではとても良いと思います。 設定も簡単。音質も問題なしです。 確かに皆さんが書いている「蓋あり、なしで良い」は好みに分かれると思います。 自分は無しでも構わないですね。 おすすめです。 ありがとうございます。", "説明書は日本語なので設定も簡単にできました 使い勝手も良く問題なく使えました 買って正解でした", "昨晩購入したのに次の日に届きました！ びっくりです。 商品は説明書通りにやればなんの問題もなし！ 装着感も問題なし！ 良い買い物をしました。", "昨晩購入したのに次の日に届きました！ びっくりです。 商品は説明書通りにやればなんの問題もなし！ 装着感も問題なし！ 良い買い物をしました。", "以前からワイヤレスイヤホンが気になっていたところお手頃な商品だと思い購入しました。 注文翌日には届きましたので早速試しています。 PCもiPhone7も問題なく繋がり大変満足しています。", "はじめてのワイヤレスイヤホンの購入でした。 コストパフォーマンスが良い本商品を選びましたが、性能的には十分満足してます。ペアリングも取り出すだけで自動的にやってくれて使える様になるまでなんの問題もありませんでした。初めての購入におススメです。", "いいです！ 毎回の操作はいらなく、ケースから取り出すだけでiPhoneと繋がってくれて、煩わしさは一切ありません。 また、1時間ほどの通勤に使うのですが、電池は全く問題ないです。（携帯のイヤホン電池残量表示では全く減ってません） ただ、私が乾燥肌だからなのか、ケースからイヤホンを取り出す時引っかかりがなく少々手こずります。 以前ワイヤレスイヤホンが欲しくて、別なサイトで1,000円程度のを買ってたんですが、毎回ペアリングが面倒で、電池が1時間も持たなかったので、楽天で人気も高いこの商品にしました。 買ってよかったです。", "音質はやや低音が足りない気もしますが、本体側のイコライザの設定で十分カバーできる範囲だと思います。 ペアリングは問題なくすぐにつながりました。混雑した電車内など多くのデバイスがある場所へ行くと途切れることがありますが、再接続で復旧しました。 音の遅延については全く感じません。日本語の映画を見ていても気にならなかったです。", "音も問題なくバッチリ使えそうです。これから重宝します！", "0時に申込、当日届きました。 本当に早いです。 商品は問題なく使えているのですが、充電中に右のLED点灯が非常に弱いため、ショップに問い合わせたところ、組み立て行程でLEDと蓋の位置にズレが生じることがあり、商品機能に問題は無いとのことでした。 確かにイヤホンを使うには問題はないのですが、充電の度に近くで見ないと充電状態がわからないため星3つにさせていただきました。", "0時に申込、当日届きました。 本当に早いです。 商品は問題なく使えているのですが、充電中に右のLED点灯が非常に弱いため、ショップに問い合わせたところ、組み立て行程でLEDと蓋の位置にズレが生じることがあり、商品機能に問題は無いとのことでした。 確かにイヤホンを使うには問題はないのですが、充電の度に近くで見ないと充電状態がわからないため星3つにさせていただきました。", "0時に申込、当日届きました。 本当に早いです。 商品は問題なく使えているのですが、充電中に右のLED点灯が非常に弱いため、ショップに問い合わせたところ、組み立て行程でLEDと蓋の位置にズレが生じることがあり、商品機能に問題は無いとのことでした。 確かにイヤホンを使うには問題はないのですが、充電の度に近くで見ないと充電状態がわからないため星3つにさせていただきました。", "持ち運び時も充電ができ、収納もできるのでなくす心配も減り助かっています。 音質も問題ありません。", "注文した翌日に到着。値段もお手頃で、専用のケースで持ち運びができ、外でも充電可能で使いやすい。 音質も問題無し。", "色々と見てケースの蓋がある方が落ちないかなとか考えたりもしたのですがしっかりマグネットでひっつき充電できるのでカバンの中でも落ちたりはしなさそうです。音も通話も問題なかったです♪ネイルで爪が長いとどこにも引っかかっからないからちょっとマグネットが強すぎて取りにくいなってちょっと思いました、、 頭を強く振っても取れませんでした（笑） 値段も安くイヤホンプレゼントまであるのでかなりお得だと思います！！", "今まで使用していたbuluetoothヘッドホンが調子悪くなったので買い替えです ジョギング時にケーブルが気になっていたので完全ワイアレスにしてみました 最初はちょっと心配でしたが思った以上に軽快で音質も問題ありません ただペアリングしている携帯との相性なのか以前のヘッドホンより音途切れが気になりましたので1点マイナス評価にしましたが全体的には満足です", "注文後すぐに届きました。 初めてのワイヤレスイヤホンでしたが接続も簡単で音も問題ないです。 安く手に入れられたので大変満足しています。", "自分に購入。通勤で使用予定。 今使用してるイヤホンは、インナーイヤーのため、自分の耳には合わず、カナル型のワイヤレスイヤホンを求めてました。レビュー数評価どおりで気に入りました。ペアリングは問題なく、イヤホン操作も簡単で、音響も良好で、長く使えるイヤホンになりそうです。サイズも小さく、気に入りました。", "ペアリングも簡単に出来音も問題ないので使いやすいです。 左だけ使おうと思ったら接続切れるため右をケースから外したまま使わないといけない。 右だけなら問題ないですが。 バッテリーがどのくらい持つか分かりませんが、これから試してみます。", "ペアリングも簡単に出来音も問題ないので使いやすいです。 左だけ使おうと思ったら接続切れるため右をケースから外したまま使わないといけない。 右だけなら問題ないですが。 バッテリーがどのくらい持つか分かりませんが、これから試してみます。", "試した感じ質感、音質ともにいいです。 使ってみて問題なければ友人におススメしたいと思おます。", "2日前の夜に注文し、本日届きました。 Bluetoothは今までも使っていましたが、初めてのワイヤレス。煩わしさもなく、快適です。落ちてしまうか心配でしたが、スポーツをするわけでもなく歩くくらいですのでまったく問題ありません。 届いてすぐ充電しましたが、すぐ完了しましたので、しっかり充電して送ってきてくださってるようです。ありがたい…。 最初左だけ音が出ず焦りましたが、なんやかんやしてるうちに出ました（笑）せっかくの日本語取説なのに読まずに始めたからですね。 他の方のレビューにもありましたが、充電用のUSBケーブルは思った以上に短いです！びっくりの手のひらサイズ！他のケーブルを持っているので、これは使わないかなぁ～。。。 ただ商品としては大満足です！高音質を求めてるわけでもなかったですが、音も綺麗ですし、音飛びもないし、普段普通に使うのにはとてもいいかと思います。 追加（2019.8.6） いきなり音が片方からしか出ず、左右のペアリングがなんらかの原因で解除されてしまいました。 説明書を読んでもうまくいかず、ショップに連絡をすると、22時近くという遅い時間にも関わらずすぐご対応頂きました。迅速で丁寧なご対応に、本当に感謝です。", "買ってすぐ使えました。操作性もよくフィット感も問題なかったです。値段からみても十分だと思います。", "ペアリングも簡単に出来たし、フィット感も問題ないです。 ただ、慣れれば大丈夫だと思いますが、ケースから取り出すのが、少しやりづらいです。", "ネット情報を知らべて、手始めということで本製品を選びました。 まだ数日しか使用していませんが･･･ ペアリング：スマホ、タブレットやPCに問題なく接続できました。 音質：やや低音寄り(少しこもった感じ)で、会話は少し重たく感じますが、音楽は気になりませんでした。     左右一体や有線タイプと遜色ないと感じました。 装着感：やや重たく感じます。歩き回って落としそうな感じは無いです。 ボタン操作：耳に装着した状態での操作はまだ慣れていません。       慣れれば曲のスキップなどは便利と思います。       音量調整はやはり欲しかったです。 電池持ち：それほど長時間使わないので問題ないです。 その他：充電ケースからの取り出しはちょっとやりずらいです。外で落とさないか心配になります。     ケース・本体の接触がやや弱いようで、ケースに入れていてもオン状態になることがあります。 全般的に良い買い物をしたと思っています。 完全ワイヤレス生活を楽しんでみようと思います。 以上です。", "ネット情報を知らべて、手始めということで本製品を選びました。 まだ数日しか使用していませんが･･･ ペアリング：スマホ、タブレットやPCに問題なく接続できました。 音質：やや低音寄り(少しこもった感じ)で、会話は少し重たく感じますが、音楽は気になりませんでした。     左右一体や有線タイプと遜色ないと感じました。 装着感：やや重たく感じます。歩き回って落としそうな感じは無いです。 ボタン操作：耳に装着した状態での操作はまだ慣れていません。       慣れれば曲のスキップなどは便利と思います。       音量調整はやはり欲しかったです。 電池持ち：それほど長時間使わないので問題ないです。 その他：充電ケースからの取り出しはちょっとやりずらいです。外で落とさないか心配になります。     ケース・本体の接触がやや弱いようで、ケースに入れていてもオン状態になることがあります。 全般的に良い買い物をしたと思っています。 完全ワイヤレス生活を楽しんでみようと思います。 以上です。", "ペアリングは簡単で、後は操作方法に慣れていこうと思います。 音は問題なく綺麗に聞こえました。", "ペアリングもすごく簡単で音も問題なしで初めてのワイヤレスイヤホンに感動しました！ 発送もすごくはやくて助かりました☆", "配送の速さ、ペアリングも問題無く機能共に満足できる商品です。", "夜に注文して、翌日届きました。 早すぎてビックリ！ 初めてのワイヤレスイヤホンで不安でしたが、なんの問題もなかったです。 MFB(ボタン)があるので、わざわざスマホを取りださずに操作が出来て、便利です！", "機器への接続、音質、充電の手軽さ面で満足してます。購入した翌日に商品が届きました。 デザインが気に入り購入しましたが、右・左の表示が判読しにくく、形状的にも左右を認識し難いのは残念。耳に差し込むときに指が簡単に触れやすいところにスイッチがあるため誤操作が起きやすい点が難点です。慣れれば問題ありませんが。", "ワイヤレスを初めて購入。初心者には分かりやすく簡単でした。家の中やベランダ等問題なかったです。離れすぎると途切れたり左右どちらかからしか聴こえなくなりましたが、すぐに回復。購入して良かったです。", "はじめてのワイヤレスイヤホンです。 注文して直ぐ届きました。 最初に使う時にケースから取り出してもボタンを押しても無反応でしたが、少し充電したら電源入りました。 一応、説明書も読みましたが、実際に使ってみたら簡単に使えるようになり、毎日音楽を聴いています。 音質も問題なく快適です。 購入して良かったです。", "注文翌日に届いてました。 外れやすくないか心配でしたが、頭を振っても外れそうにありません。 接続も簡単、音も全く問題なしです。", "発送も早くて、音量もペアリングも問題なし！軽量で使いやすそうです！！もう1つ検討中", "初めてのBluetoothイヤホンで、不安もあったが、音質も問題なくよかった。ただ、やはり価格は価格の品で、音漏れがあるかな…？ 自分が機械音痴なのか、ペアリングが全然出来なかった。機械音痴の人はペアリングするまでに根気がいります笑笑 発送は翌日発送＆着で、すごく早かった。", "通勤に使う為購入しました。使いやすさもフィット感も大満足です。音は欲を言えばもう少し低音がきいていれば…くらいで、普段使いには全く問題ありません。コスパも良く、今度プレゼントに使おうかと思っています。", "音楽のみで使用するなら購入しても問題ありませんが、会話に使用する場合、相手の声が小さくなる点とこちらの声にフィルターがかかった音声が相手に聞こえるみたいでつかえませんでした。", "価格が安くてよかったです！ もう少し耳にフィットすれば良かったです。 音質は価格相応のだと思います。 ペアリングも問題ないです。", "息子に頼まれて購入しました。 使いやすく気に入ってるようです。 楽天で注文したのにアマゾンから届いたので戸惑いました。 商品には問題ないです。", "注文した翌日に到着しました。使い心地も問題なく、ペアリングも簡単でした。この価格でこの品質は満足です。", "ふつうに音は綺麗だと思います。 ですがイヤホンのシリコンの部分を変えようとしたら全部外れそうにやって線みたいなのがちらって見えてやばかったので変えることができなかったです。 私が下手くそなのかはわかりませんが、。 それ以外は問題なかったです。", "以前使っていた物はすぐに壊れてしまいましたがこれは大丈夫そうです。音質も問題ないです。", "この値段でこの品質であれば問題なしです。ケーブルフリーなので、マスク必須のこの時期でも、ささいなことに煩わされることなく、音楽等を楽しめています。", "この値段で、この品質なら全く問題ありません。 スマホはBluetooth5.0に対応してませんが、ペアリングも問題なくできました。 また、出荷時にある程度充電してありましたので、到着してすぐ使うことができました。 ひとつ残念だったのは、USBがtype-Cでなかったこと。この値段なので、これはしょうがないかと。 全体的にはすごく満足です。", "この値段で、この品質なら全く問題ありません。 スマホはBluetooth5.0に対応してませんが、ペアリングも問題なくできました。 また、出荷時にある程度充電してありましたので、到着してすぐ使うことができました。 ひとつ残念だったのは、USBがtype-Cでなかったこと。この値段なので、これはしょうがないかと。 全体的にはすごく満足です。", "取り出すとすぐにつながり、つながりが切れることもなく、左右の時間差もなく、問題なく使えています。", "土曜日の夜、購入して日曜日の午後2時には届いてました。ビックリです。早速、使用してみましたが、ペアリングも全く問題なく、すぐ使えてます。コードがなく自由に動けるところが素晴らしい。", "到着も早く音も綺麗、ペアリングも簡単でした！すぐ故障しなければ全然問題ないと思います。", "AndroidでBluetooth有効にして本製品を充電器から外したらすぐにペアリングできました。 左右のペアリングもなんなく完了。 説明書は情報量が多すぎて暗記しきれないので、全部読んでませんが日本語は問題ありませんでした。 到着1日目ですが、今のところよい買い物だと思います。", "1ヶ月間いろいろな商品を吟味してコチラの商品に決めました。 早速使っていますが音質も問題なくとても使いやすく気に入りました！", "音質は低音がやや弱いようにも感じますが、値段を考えたら全然問題無しです。Bluetoothへの接続が簡単にでき、電源は自動オン・オフでイヤホン本体で曲の早送りと戻しも可能でコスパ最高&#12316;です。イヤホン本体で音量の上げ下げが出来れば完璧だったかな！という事で満足度4とさせて頂きました。", "発送も早くてすぐ届きました ペアリングも簡単です 朝の通勤ラッシュ時間帯、品川駅で歩いているときは、音飛びしましたが、山手線車内では問題なくつかえました", "左右分離型のワイヤレスイヤホンは初めてでしたが問題なく使用出来ました！ 音質もまあまあ良かったです。", "初ワイヤレスのイヤホンですが簡単に使用できました。ワイヤレスそのものに慣れないため落ちないかまだ不安なところはありますが、今のところ問題なしです。", "思っていたよりもフィット感がよく、コードがなくて邪魔にならないのでいいです。 iPhoneとの接続も簡単にできました。問題なく使えています。 値段の割によかったです。配送も早くて助かりました。", "ランニング に使うにはやっぱりコードが無いのがいいですね。 音も問題なく、とても良いです！", "iPhone XRで使用。初めての完全ワイヤレスイヤホン購入です。購入して三日目ですが今のところ特に問題なく使えています。軽量で持ち運びやすく、音質も思った以上に良かったです。コスパ的にもイイ商品だと思います。", "昨日注文して今日届きました！早い！ケースから出したら勝手にペアリングしてくれてすぐに使えました。耳のくぼみに簡単にスポッと収まるのかと思っていましたが私の耳にはチョット大きく無理くりくぼみに押し込んでいますので落ちる心配はなさそうです。しかし長時間の使用で痛くならないか心配です。このイヤホンを買って自分の耳が小さいんだと知りました。耳の小さい人は注意です。音は特に問題なしです。 自分の耳が小さいって事以外は問題なく、お安く良い買い物が出来たと思っています。", "昨日注文して今日届きました！早い！ケースから出したら勝手にペアリングしてくれてすぐに使えました。耳のくぼみに簡単にスポッと収まるのかと思っていましたが私の耳にはチョット大きく無理くりくぼみに押し込んでいますので落ちる心配はなさそうです。しかし長時間の使用で痛くならないか心配です。このイヤホンを買って自分の耳が小さいんだと知りました。耳の小さい人は注意です。音は特に問題なしです。 自分の耳が小さいって事以外は問題なく、お安く良い買い物が出来たと思っています。", "はじめてのワイヤレスイヤホンでしたが、ペアリングも簡単ですぐにスマホと接続できました。スマホと接続後、スマホを操作する際にノイズや途切れが発生しますが、操作をやめるとノイズはなくなるので実使用は問題ないように思います。ウォーキング中にラジオや音楽を聞くだけなので、この値段でこの性能なら十分です。", "購入後1日後に自宅に届きました。 設定も簡単でとても便利です。 コードレスは初めてでしたが音質も問題なく早く買っておけばよかったと思いました。", "価格の割に非常に優秀。コスパ高いです。とても軽くフィット感も問題ない。動画を見る場合、ある程度の音ズレはBluetoothなのでしょうがないと思います。基本的に音楽を聴くときに使用するので問題ない。ボタンにて、音量の調節はできませんが、一時停止と次の曲への曲送りはできます。ただし、曲戻しは曲の先頭に戻るのみで、前の曲にはいかない。音的には屋内使用のみでしか聞いておりませんが、雑音等もなくクリアな音で大満足。トータル的には非常に満足。   －－－－－－－ここから追記－－－－－－－ 街なかでの人混みに入ると、かなり音が途切れる 左がかなり多い。Bluetoothを右のみ登録しているからかも(ウォークマン→右イヤホン→左イヤホンという接続)。 すいている電車の中だと、途切れることはない。満員電車だと途切れる可能性があるかもしらんな。", "価格の割に非常に優秀。コスパ高いです。とても軽くフィット感も問題ない。動画を見る場合、ある程度の音ズレはBluetoothなのでしょうがないと思います。基本的に音楽を聴くときに使用するので問題ない。ボタンにて、音量の調節はできませんが、一時停止と次の曲への曲送りはできます。ただし、曲戻しは曲の先頭に戻るのみで、前の曲にはいかない。音的には屋内使用のみでしか聞いておりませんが、雑音等もなくクリアな音で大満足。トータル的には非常に満足。   －－－－－－－ここから追記－－－－－－－ 街なかでの人混みに入ると、かなり音が途切れる 左がかなり多い。Bluetoothを右のみ登録しているからかも(ウォークマン→右イヤホン→左イヤホンという接続)。 すいている電車の中だと、途切れることはない。満員電車だと途切れる可能性があるかもしらんな。", "配送も年明けにもかかわらず早くて良かったです。 音質は低音があんまり出ず高音も軽い感じですが今のところ音飛びなどはなく聴く分には全然問題ないです。 ただ通話の音と音楽の音の大きさが違いすぎて通話の時はかなり小さいですね。 そこもしっかりしてれば満足でした。", "音質もBluetoothの繋がりも問題ありません。 R,Lの区別が分かりにくいのと収納ケースから若干取りにくいので★4 コストパフォーマンスは高いと思います。", "年末年始の注文にも関わらず配送の手配が早く休み明けすぐに到着しました！ 商品は音楽を聞く分には全く問題ありませんが、通話は相手方が雑音が入るのか？とにかく聞き取りづらいとのことでしたので、レビューを変更させて頂きました。", "iPhoneとのペアリングは少々手間取りましたが、問題ありません。", "高校生の子供に頼まれて購入。スマホとの接続も簡単で、音質も問題がないとのこと。"]}