{"reviews": ["ワイヤレスイヤホン、税込3980円、送料無料、ポイント27.5倍でした。 妻のアイホン用の購入です。 私は全く使っていませんし、今はコミュニケーションが全く無いので、聞くこともできません。申し訳ありませんが、使用感はわかりません(~_~)  妻用の商品は、機嫌が悪い時は、感想を聞くと「またレビューを書くの！」とバカにされて、答えもないので聞けず、Rが書きにくいので困ります(~_~;) 色はブラック、収納ケースには、380mAh容量バッテリーが内蔵されていますので、両耳連続再生4H＋充電ケース5回充電で、合計20H使用可能なのだそうです。 色々ハイテクな機能満載で、使い勝手が良さそう♪ ポイントもたくさん付いてお安く買えてよかったです。有難うございました。", "ペアリング自体はうまくできましたが、充電が１時間ほどしかもちませんでした。 上記現象について問い合わせしたところ、すぐに対処方法の返事をいただけました。 すぐにお返事いただいたのでとても安心感がありました。 （問い合わせフォームからの問い合わせはすぐに回答がありましたが、回答していただいたメールに返信すると返事がありませんでした。そういうものなのでしょうか？） ただ、ご教示いただいた対処方法を試しても公表している使用時間まで伸びず（MAXで２、３時間使用可能） さらに充電器にセットしてもフル充電にならない（残量２０から３０％）事象が別に起こりました。 上記については問い合わせ中です。 問題なく使用できれば値段から鑑みて良い商品だとは思いますが、私の元に届いたイヤホンはトラブルの連続なので★２で。 ２度目の投稿です。 充電ができない現象については初期不良とのことで、すぐに商品交換していただきました。 再送はとても迅速に対応していただきました。 今のところ再送いただいたイヤホンは問題なく使用できています。旅行に持っていく予定がしたが不良で間に合わなかったのでマイナス１評価にします。", "Bluetoothの設定が簡単であること以外に商品の長所が見つからないのがこのワイヤレスイヤホンの特徴。 少なくとも通話や音楽を聴くために購入するのであればこの商品を買うのはオススメしません。10秒おきに接続と解除を繰り返し、音楽を聴いている際も音切れや接続音が無造作に鳴り続ける。｢ピロリロン♪｣といった機械音がずっと聴いていたい人は購入するといいと思います。 通話なんてのはもってのほか。そもそもノイズで相手の声は余程の訓練を受けていないと判別不能になっているし、マイクを搭載しているらしいこのイヤホンは全くもってこちらの声も相手に伝えない。テレパシーを使えるなら問題はないが、そもそも使える人はワイヤレスイヤホンなんてものは購入しないと思う。 充電も2時間かけてして使用できるのはほんの20分程度。調子が悪ければ10回接続切断を繰り返して息の根が止まる。もはや高級感の漂うメカニカルな耳栓として売り出した方がいいのではないか。買った自分が馬鹿馬鹿しく感じるので、そういった気分を味わいたいのなら購入すると満足すること間違いなしです。", "使い始めて1週間ほどで右が電源が入らなくなり充電もできなくなった。", "レビューも良かったので購入しました。 数日使用してみましたが、音飛びがひどいです。 充電の問題？周りに人ががたくさん居るから？かと思いましたがあまり変わらず。 一度音飛びし始めるとしばらくずっと続きます。 値段が安価だったので仕方ないかもしれないですが… 楽しみにしていた分、残念でした。 配送は迅速に対応いただけたので その点はありがたかったです。", "届いて4日でプッシュボタンが壊れた。 更に充電も出来なくなったし…(右耳) 買わなきゃよかった。", "見た目、音の聞こえ方などとても良いです！ ただ充電の持ちが弱いですねー。ゲームをぶっ通しでし続けて3～4時間くらいしかもたないので、他のものと併用しちゃいます。 ただ価格分の価値は十分あります。", "ずっと前から欲しかったですが、高価なイメージがあって。 今回、充電の持ちと手頃なお値段で、こちらを選びました！ペアリングもスムーズにできたし、軽いし、耳へのフィット感も音もすごくいいです。 ちなみに電子レンジ使う時だけ（特にレンジの使い始め）途切れます。しかし、全然許容範囲です。", "購入後3回目の使用で片方のイヤホンの電源が付かなくなり、充電もされなくなる。 ワイヤレスイヤホンを考えている場合他の物を探した方がいいと思う。 高評価が多いが信用出来る物ではない。", "とても使いやすいです、それなだけにもう少し充電が持つと有難いです。 追記、充電がダメになりました。 もう使えないです。", "主に通話用に購入。 口元までマイクがあるわけではないので心配しましたが、問題なく使えています。 試しに本来の目的(笑)であろう音楽も聴いてみましたが、中々良い音でした。 耳に入れるだけ…という形状が不安でしたがピッタリと嵌ってくれて落ちる心配もほぼありません。 ペアリングも簡単でしたし発送も早く、開封時にある程度の充電もされていたのですぐに使えるようになりました。 あとはどれくらいもつかですね。 あ、ただこのタイプは装着すると周りの音がほぼ聞こえなくなるので、運転時には片耳タイプを使っています。", "二日後には届きました、前のイヤホンが壊れての購入だったので助かりました。コードなしのワイヤレスは初めてなので使い心地はこれからです。 充電が長持ちなのがいいです。前のは二時間でアウトだったので…。", "音質がとても良く、充電の持ちも良いです！！", "息子のクリスマスプレゼントに。 イヤホンのゴム部が3種類あり、自分の耳にフィットする形を選べる。 音質も良く音漏れが少ない。 充電が早い。", "初めてワイヤレスイヤホン購入しました。種類が多くてどれにしようかすごく迷いに迷い、レビューがいいのとお値段も高くないこちらで、試しに購入してみました。 ランニングしてても落ちないし、充電も5回できるのでとても気に入ってます！", "他の方のレビューにもありましたが左だけ聞こえなくなりました。 普段はワイヤレスじゃないものが好きなのでこちらのワイヤレスイヤホンを使ったのは４回程。 充電をしっかりしても左だけ聞こえません。 音は安い割にしっかりしています。 人が密集しているところに行くと少し他の電波を拾ってしまうこともありました。 追記 左耳聞こえなくなっても諦めずにお店に問い合わせすると対処法教えていただけました。 それでも直らない場合は修理対応などもしていただけるようです。", "ペアリングも簡単にできました カナル型が不慣れなため外れそうな感じがしますが 慣れなんでしょう 充電のUSBケーブルはたしかに短いです", "初めてコードレスイヤホンを買うので、とりあえず高価でないものを...と思い、レビューも良かったので購入しました。iPhone、Androidタブレット、MacBookで使用していますが、接続などは特に問題無く使えています。充電も個人的には長持ちする方だと思います。音楽を聞きながら家事をしたり運動したり、移動中でもコードが邪魔にならず、やっぱりコードレスは便利ですね\\ &#9833; /", "買って初めて使いましたが、3時間程しか充電もたなかったんだけど、これが普通なんでしょうか…3時間程って短くないですか？っていう事で星2つです…", "はじめは、接続がうまくなかったのか、片方だけの音だけだったり、充電も片方だったのですが、イヤホン同士の強制リンクをした後、フル充電してみると3時間半連続再生で問題なく使用できました！ 音質は少し軽い気がしますが悪くはないです。お値段もそれに比例していますし、ボタンのタッチも問題なく作動します。お耳のサイズに合わせたフィットがSML入っていたのも良かったです♪ 発送やメールの内容も迅速かつ丁寧で良い買い物をしました♪ありがとうございます！！", "問題なくペアリングでき、音を聞くことは出来ているが、左耳側のイヤホンをケースに入れても接触不良なのか充電が中々開始されない。押し込んだり動かしたりすると何とか赤LEDが付き充電が始まる。右耳側は入れるとすぐに赤LEDが付き充電が始まる。いい商品なのに少し残念。", "iPhoneユーザーです。ジョギングで使うためにBluetoothイヤホンをずっと探していました。デザインやスペック、皆さんのレビューを参考にこちらの白を購入。装着感もよくて使いやすいです。スマホからかなり離れてもちゃんと音が届きますし、充電のもちもよくガンガン使えます。何より、走っていても耳を気にしなくてよいのが一番うれしいです！", "友人にプレゼントしましたが、通話時の音質も良く、充電も結構持つので、今のところ問題無く使えています。たまに、接続をやり直さないといけない状態になっているようですが、使用する分には満足してました。", "安いのに充電の持ちがよいし音もちゃんと良いです。 ただ時々両耳のペアリングができず、説明書どおりに何回もやってみてなんのタイミングかやっと繋がるということがあるのが残念です。 説明書にもう少し対処方法が載っているとありがたいです。", "最悪です。ジムに行く時しか使っておらずまだそんなに使ってもいないにも関わらず不調なのか充電がうまく出来なくなってしまいました。イアホンを充電器に入れても左側が赤く点灯せず充電にならないので何回もやり直しやっと充電が出来る状態でそれも暫くするとフル充電になる前に赤の点灯から白の点滅になってしまいフル充電が出来ません折角使いがっても良く気に入っていたのに残念です。", "サイズ感もちょうどよく、音質も問題ありません。充電、操作共に行いやすいです。これから使用していきたいと思います。", "すぐに接続できる。 充電の残がケースでわかるといいかな。 他はほぼ満足。", "私の耳の穴の形？大きさ？の問題なのか、1番小さいキャップを使用していても、軽く下を向くと何度か外れて落ちてしまいました。 しっかり入れ込むと良いのでしょうが、あまり押し込むと少し違和感はあります。 音質はすごく良い！とまでは思いませんが、普段使いには十分です。 初めてワイヤレスを購入したので、他商品との比較はできませんが、満足しています！ 充電も思っていたより持つのでいいですね！", "値段や音の質はいい 充電もよく持つ ただ少し大きい 耳のフィット感が少しない もっと耳の形にハマる大きさにしてほしい", "初のBluetoothイヤホンでしたが、直ぐに繋がりました。なかなかどのライトが充電など覚えにくいのと、ちょっと傷があったのでマイナスしましたが、今のところ満足です。 お届けも早かったです。", "購入して4ヶ月経たない内に使えなくなった。初期化をしても変化なく、充電すら出来なくなった。", "左右別々にも使え、充電、、使用感も満足です。", "充電の持ちがいまいちのような気がします。 たまに耳から外れてしまうのも気になり使用中外れない様に奥に押す動作が必要です。 サウンドなどには問題ありません。", "注文してすぐに届きました。今日から使い始めたので充電の持ちなどはまだ不明ですが、この値段でこれだけ音質良くて、遅延もなくとてもコスパがいいと思います。いい買い物しました！", "音質:この価格帯なので、疑問がありましたが、特に音質は問題無いと思います。  ただ、接続(Android7.0使用)最中に、場所によってですが、音が途切れる時があります。 操作性:ボタン1つで全て対応出来る点は◎ですが、その分ダブルクリックや長押し機能が多く、操作を間違えると逆に面倒です。 充電:セットで自動充電、外すと自動ペアリングなので、かなり便利です。 磁石付きなので、外れることがありませんが、逆に取り出しにくいデメリットがあります。 付属:イヤーピースは大・中・小の3種類入ってますが、標準(中)サイズでも大きめです。特に耳が小さい方は、購入前にイヤホンサイズが問題無いか、確認して購入した方が良いかと思います。取説は、日本語イラスト付で読みやすいですが、付属充電ケーブルがかなり短いです。Android充電ケーブルと同じなので、私は100均で長めのものを購入しました。", "非常に満足のいく商品でした。 充電の持ちが気になりますが、金額を考えれば許容範囲です。", "小さくて、取り出しも思ったよりスムーズで、充電も楽で使いやすい。", "セットアップ簡単で、イヤホンをつけるだけで、曲が始まるのでストレスがありません。充電の持ちも良く、満足いく商品です。音質も良かったです。", "まだ１ヶ月ですが、一回の充電で三時間以上使えています。ときどきケースに戻す使い方ならもっと長持ち。他製品と比べていませんが、十分な性能かと。 欠点としては、仕方ないですが、走ったりするとずれやすいです。個人差はありますが。", "初めてワイヤレスイヤホンを購入しました。音質もよく、充電の持ちもよいです。 耳が小さめですが、安定して付けていられます。 なんだかコロンとしていて可愛いです。 購入した翌日には届き、とっても早い対応がありがたかったです。", "安価で音質は期待していなかったけど十分でした！ 接続もとてもスムーズで充電もすぐできてよいです。", "商品無事に到着しました！！ ペアリングが自動のためワイヤレスイヤホン初心者にも使いやすくて満足です。 音質は普通です、遮音もそこそこあるので電車でも不快なく使えそうです。 保管ケースにフタがあればもっと良いかもしれません。 1ヶ月程使用してますが特に音飛びも少なく、充電の持ちも良いので新幹線や飛行機などで長時間使用することが多いので重宝しております。 お値段、品質など総合的には良い商品かと思います！！", "中学生の息子の希望で購入しました。彼ひとりで接続したりできる程、簡単でした。ワイヤレスもっと速く買えばよかったと、快適に音楽を聞きいてますよ。 充電はUSBタップでしてますね。 商品は２日で届きました!大満足です！", "注文して数日で届きました。色は白でしたが、安っぽくなくいい感じです。充電も出来経済的です。後は耐久性ですが･･･もう少し様子を見ます。", "家事をしている時に音楽が聴けたらと思い購入しました。 取扱いが簡単であっという間に使うことが出来ました。 線が有るためのわずらわしさがなく快適です。 充電も簡単にでき、音も良いように感じます。 おススメします。", "口コミ評価を見て購入しました。 すぐ届きました。充電もされていて簡単に接続できました。色で迷いましたが白にしました。耳にぴったり装着できて外れません。逆に耳から外す時にイヤーカバーが取れないか心配でしたが問題なし。音漏れもないし、本当に快適で大満足です。", "到着後すぐにランニングで使用しました。付け心地はもともと自分の耳の穴が小さいため他のイヤホンもフィット感はないのですが、音、充電のもち、機能は今までのワイヤレスよりかは使い勝手は良いと感じました。そして何と言いてもイヤホンを戻す時に吸い付くようなマグネットの吸着感気持ちいいです。 汗だらだらだったのであとは防水性と収納ケースが欲しいと思いました。ポータブルなので異物が付着しないようなケースが欲しいですね！", "iPhone純正の開放型有線イヤホンを２年ほど使っており、 使用感・音質ともに問題なかったのですが、 完全独立ワイヤレスが気になって気になって、悩みまくってこちらを購入。 「落としたときに見つけやすいように」というレビューを参考に白を。 充電100％で届いたので、すぐに使えました。 接続めちゃくちゃ簡単！ワイヤレスでストレスフリー！ ・・・なのですが、久々のカナル型で、圧迫感が気になります（苦笑）。 夜間のランニング時は安全性を考えて、方耳利用にします。 後はバッテリー寿命と耐久性次第ですね、また更新します。", "充電不可能になったり(接触不良か？)、Bluetoothもすぐ切れる 安物買いの銭失いでした。もう買いません。", "充電終了後にイヤホンが取り出しづらいのが少し難点。ホルダー構造に改善余地あり。", "耳に差し込むだけなので落ちないか心配だったが、軽量なので落ちる心配もなく音質も良好。 長時間使用していないので、どのくらい充電が持つかは分かりませんが、1時間の通勤では全く問題ありませんでした。ペアリングも問題なく一瞬でできました。カナルイヤホンが良い人にはお勧めです。", "注文して2日で到着しました。早くです。まだ、充電最中ですが、説明書は簡単そうです。耳への装着感はぴったりです。音楽を聴くのが楽しみ。", "以前使用していた中国製ワイヤレスは音とび、電源オンオフがやりづらく、半年で充電ができなくなりました。このお値段なので、あまり期待していませんでしたが、音とびなく、操作性よく、満足してます。良い買い物をしました！", "かなり安い値段でしかも、この値段帯的に音が圧倒的によい。友人などに自信を持ってお勧めできる商品。 たまに左側が充電時の接触が悪いことがあったりするけど、当方は気にしないタイプなのと返送が面倒なのでこのまま使うことにしました。軽いので使いやすくもあります。", "発送までの時間が非常に早く、また梱包も丁寧でした。音質はそこそこ、耳へのフィット感もそこそこですが、お値段が安いので許容範囲内です。寧ろこのお値段でこのクオリティは十分かと。 ただ、充電が減るのが少し早いかなと思いました。以前別メーカーのBluetoothイヤホン(フルワイヤレスではなく、紐付きタイプ)を使っていましたが、それと比べると充電の減りが早い気がします。iPhoneのゲージで言うと、充電フル状態から約2時間使うと、20%くらいまでの充電残量になります。", "私はチャリ通勤の為、コードで繋がってるタイプを購入し、旦那用にこちらの商品を購入しました。 完全ワイヤレスで接続も一発でスムーズに完了し、落ちること無く使いやすいとの事でした。 見た目もカッコイイし、充電も出来て私も再度購入しようかと思うほどでした。", "前回購入してなかなか良かったので、家族用に2つ目を購入しました。（前回は黒、今回は白） 2色展開なので使い分け出来て良かったです。 音質は最高とまでは言いませんが、お手頃なイヤホンとしてはとても良い方だと思います。 ワイヤレスでもイヤホン同士がコードで繋がってるタイプも以前持ってましたが、操作部品があるせいで服に引っ掛かってしまったり、重さで引っ張られたりしてしまい、結局煩わしかったのですが（充電もしなきゃならないし）、こちらは耳に入れ込めばほとんど落ちる心配は無いし、ケースに入れると数回充電がされるので、充電忘れもほとんど無くなり、かなり使いやすいです。この快適さでこの金額は本当に安いと思う。デザインも、アップルのはイヤホンのコードを根本から切っただけみたいでダサいので、こちらの方が断然カッコいいと思います。iPhone使ってる人にもこちらをオススメしたいくらいです。（音質や品質については判らないけど。）", "慣れるまで大変でした。笑 ネイルをしているので取り出すのに手間取りましたが、商品自体は音飛びも少なく、充電の持ちも良く、使い勝手のいい商品です。ペアリングも簡単に出来ますが、たまに片側だけ電波の迷子になるようで、リセットが必要ですが、個性だと思ってつかっております。笑 ワイヤレスではありがちですが、やはり、付属のゴムでは大きくてぽろっと落ちることがあるので、100均の1番小さいサイズのゴムに付け替えてみたら解決しました。", "SONY ウォークマンNW-S785（Bluetooth Ver2.1）で使ってます 筐体が大きので耳の座りがイマイチです（主観です） 格安な割に音が良いです（主観ですが） 再生時間も規格通り４時間近く使えました充電も早かったです。", "充電もつし、音質も問題ナシ。 せっかく充電もつのに、長時間付けてられないのはイヤホンが大きくて耳が痛くなるからです。もう少し軽くて小さいのがよかったです。", "主に夜寝る時や料理を作る時に使用しています。 多少の音の遅れはありますが、値段の割には充電の持ちも良く使い易いです。 耳のサイズに合わせて変えられるのもポイント高いです。", "初めてのワイヤレスイヤホンで、買って正解だと思います。音もいいし、充電も持つから全然問題ない！！ だけど電話する時に相手側がこっちの声が小さくて聞きにくいところだけがちょっと.......って感じ！ 全体的にはいい感じです！！", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "充電ケースから取り出すだけで、ペアリングが完了。ケースに戻すだけで、電源オフ、即充電。とても楽。電池の保ちも良く、音の遅延やノイズもほぼ無し。満足です。。 やや不満なのは、操作ボタンがイヤホン表面のほぼ全面という大きさのため、間違えて押すことが多発。側面は丸くなっていて指の掛かりが悪く、ケースに戻す時や装着時、耳から取り外す時など慣れないと誤操作確実。ボタンの形状やサイズ、質感にひと工夫あれば完璧。まあ、今でも十分良品ですが。追記 音量操作ができないのは知っていたが、思ったより不便。価格相応といえばそれまでだが。", "起動はスムーズですが、スポーツなどの運動には向いていません。 いきなり耳から落ちてどっかにいくなんてことは多そう。 本体がとても小さいので、付属でスタンドみたいなものがあればもっと良い（例：充電は自宅で職場でははずすのだが、その際の保管場所に困る）", "買った次の日に届いたし、音質もいい！！ 少しマイクが反応しにくいですが、全然お値段お値段だしいいです！文句なし！！ Bluetoothに繋ぐと、右上に充電のマークが出るので、残量がわかるので便利です！ 買ってよかったです(^^)&#9825;", "自動ペアリング機能でペアリングが簡単であり、音質も良い。連続で5時間以上使用でき、充電もケースにはめ込むだけでできる等使い勝手がよすぎて、日々の通勤が楽しくなった。", "音質がよく、片耳ずつ使用できます。 充電の持ちもなかなかいいです。 マラソン用に購入しましたが、運動用としてはあまり向いていないようです。 通勤用なら特段問題ないかと。", "充電なしで4時間ほど持つかな？ 値段の割に音もよく、スマホとの連携もしやすいです。コスパいいと思います！", "正直買うまでは値段の安さに不安を感じていましたが初期不良もなくかなり満足しています。 とは言えまだ三日しか使っていないのでとりあえず今の感想だけ書いて何かあったら追記しようかなと思います。 音に関しては有線と比較しても特にこもっているとかはなかったですしスマホでTPSをする際も使いましたが音の遅れもほぼ無く無音状態でノイズ等もありませんでした。 通信に関してはまだ満員電車とかでは使ってないので人が多いところでどうなるかはわかりませんが、とりあえず室内では隣室に行っても途切れることはなかったですし、そこそこ混んでる喫茶店でも何の問題もなく使えました。 バッテリーの持ちもしっかり測ってないのでわかりませんが恐らく3～4時間くらいは持ってると思います。 今は充電中に使えるようにもう一つ購入しようか検討中です。 フィット感もあるのでランニングとかでも問題なく使えると思います。 とまあ概ね高評価なのですがひとつ不満がありまして、ケースがうまい棒を真ん中で半分に切ったくらいの大きさしかなく且つマグネットがそこそこ強いのでケースから本体を取り出すのが割と大変なのが辛いです。 自分は小指を溝に入れ親指と挟んで取り出してますが指の太い男性などは取り出すのに苦労するかなと思います。 そうは言ってもこれ以外は特に不満もなくここ数年で買ったものの中では圧倒的にコスパ最高だと思います。 かなりオススメの商品です。 あとはどれくらい壊れないかですね。 一年くらい持ってくれると嬉しいのですが…", "ランニング用に購入。 充電も早いし、操作も簡単です。 最初耳にフィットせず落ちたり、耳が詰まった感がありましたが、なれたら大丈夫でした！", "初のワイヤレスイヤホン。評判が良かったのでこちらにしました。ケースにコンパクトに収納できるし、やはりワイヤレスは楽で良いです。音質は普通かと思います。充電も簡単。 ケースから出した時点で自動的に電源オンになる、というのがうまく発動しない時があり、まだ使いこなせていないですが…この快適さはとても良いです。", "購入してから到着までがとても早く、ペアリングも簡単でとてもよかったのです。使用開始してから2週間ほどで突然右耳のみペアリングができなくなってしまいました。特に落としたなどの外傷はなく、充電はできているのに、なぜかペアリングできず……気に入っていただけにとても残念です。", "スタッフや配送に関しては、星5です。 充電がたまらず、大きなノイズが発生し初期不良と思われたので交換しましたが、交換したものもかすかな音ですがノイズが発生し、神経質な人だとストレスがたまる恐れがあります。 偶然に偶然が重なった結果かもしれませんが、もともとこのような商品なのかもしれません。", "今のところ、とても使いやすいです。音質もそこそこよく、すぐ充電もできます。", "以前買ったERATO VERSEの電池が持たなくなったので久しぶりにワイヤレスイヤホンを探し始め、コスパと評価を勘案し本商品を選定するに至りました。 前日午後に注文し先ほど到着というスピード配送でした。今まさにこの商品でお気に入りの音楽を聴きながらレビューしています。 とにかくペアリングが簡単でした。が、音量操作がイヤホン側でできないのが残念なところです。 音質については及第点だと思います。iPhoneの方は、ONKYOのHF Playerというものを使えば無料アプリながらイコライザをいじれるので便利ですよ。 しばらく聴いていますが、電池が減らないのがいい！とりあえず電車通勤の片道約20分+徒歩10分さえ持ってくれればいいです（前のVERSEがそれすらも持たなくなっていたので…） この調子だと、数日は充電なしで使えそうです。 今後通勤のよき相棒として末永く活躍してくれることを祈るばかりです。 ただ、3カ月も経たずして充電しなくなりごみ箱行きとなりました。トホホ…", "１回やっすいワイヤレスイヤホンを購入して失敗したので、評価の高いこちらをプレゼントで購入してみました。 非常に使いやすく喜ばれました。 私もいずれ購入しようと思います！ 充電も早いし、耳にフィットするのでありがたい。値段以上だと思います", "注文から届くまでがすごく早くてびっくりしました！！はじめてのワイヤレスのイヤフォンでしたが問題なく使えました(^^)イヤフォンの充電もiPhoneに表示されるので分からず充電切れになることもなさそうです！あとはどれくらい壊れずに使えるのか分からないので★4つにしてます。", "充電もされていたので届いてすぐ使えました。本体は軽いので持ち運び便利。イヤホンはマグネットだけで付いているので飛び出ないか心配していましたが結構強力でそのままバッグに入れても大丈夫そうです！音はふつうに聞く分には全然問題無し！", "イヤホンのコードが引っかかって外れる煩わしさがすっかりなくなりました。 耳にフィットしやすく、また軽いので落ちる心配も無さそうです。逆にはずすのを忘れてしまいそうなぐらいです（笑） ペアリングも簡単にできました。またケースからの取り出しは、コツをつかめば楽にできます、ご安心を。 音質はいいと思いました。音の遅延も感じませんでした。 ワイヤレスを使ってみたい方には、丁度いい商品だと思います。 注意点は、充電を忘れてしまいそうなことぐらいですね。", "コードレスのイヤホンを始めて購入しましたが、不自由なく使えています。 充電も簡単でいつでもどこでも使えるので大変便利です。", "初のワイヤレスイヤホンでしたが、とても満足してます。 充電もまったく手間ではなく、通勤時にずっと着けてます。 音質も良いです", "自分で設定することは、全然必要なくて簡単。 でも充電の仕方、製品の仕組みはマニュアルには記載がない。 十分理解して使いたいと思ったら、使い方しかないマニュアルでは不十分。", "充電の持ちも長いし、音質も値段の割に良いし、とても満足です^_^", "装着感:今まで色んな有線イヤホンを買っては外れたり、耳が痛くなったりして諦めてましたが、本製品は非常に付け心地が良いです。落下する気配も痛くなる感じもありません。 音質:特に音質にはこだわっていないのですが響くような低音も細かな高音も聴こえると感じました。 接続品質:まだ長時間使用しておりませんし、詳しくはないのですが木製のドアを一枚隔てても通話が出来ました。 電池持ち:イヤホン側は4時間持つということで満足しております。ケース側は3～4回の充電に対応という事で少なく感じますがスマホ用のモバイルバッテリーを持ち歩いてるので電池持ちで悩むことはなさそうです。 総合:価格・性能(コスパ)を考えると良い買い物をしたと思います。", "イヤホンがコンパクトで軽くてつかいやすかった。 充電も分かりやすくてよかったです！", "首回りの煩わしさを避けたくて、 完全ワイヤレスを探していました。 レビューの良いこちらを購入しました。 充電用収納ケースのUSBコードが短すぎます。 電源のオンオフのランプがわかりづらいです。 ケースに戻すとオフになる機能があるといいかな。 カラーも増やしてほしいです。 音質は今のところ満足です。", "0時に申込、当日届きました。 本当に早いです。 商品は問題なく使えているのですが、充電中に右のLED点灯が非常に弱いため、ショップに問い合わせたところ、組み立て行程でLEDと蓋の位置にズレが生じることがあり、商品機能に問題は無いとのことでした。 確かにイヤホンを使うには問題はないのですが、充電の度に近くで見ないと充電状態がわからないため星3つにさせていただきました。", "持ち運び時も充電ができ、収納もできるのでなくす心配も減り助かっています。 音質も問題ありません。", "簡単にペアリング出来てよかったです！コードがないのでジムで使う時は便利そう。ケースに入れるだけで充電も出来るようなので旅行の時とかも充電切れがなくていいかも！これから使うのが楽しみです！これから使っていくのでとりあえず星4つで。", "2日前の夜に注文し、本日届きました。 Bluetoothは今までも使っていましたが、初めてのワイヤレス。煩わしさもなく、快適です。落ちてしまうか心配でしたが、スポーツをするわけでもなく歩くくらいですのでまったく問題ありません。 届いてすぐ充電しましたが、すぐ完了しましたので、しっかり充電して送ってきてくださってるようです。ありがたい…。 最初左だけ音が出ず焦りましたが、なんやかんやしてるうちに出ました（笑）せっかくの日本語取説なのに読まずに始めたからですね。 他の方のレビューにもありましたが、充電用のUSBケーブルは思った以上に短いです！びっくりの手のひらサイズ！他のケーブルを持っているので、これは使わないかなぁ～。。。 ただ商品としては大満足です！高音質を求めてるわけでもなかったですが、音も綺麗ですし、音飛びもないし、普段普通に使うのにはとてもいいかと思います。 追加（2019.8.6） いきなり音が片方からしか出ず、左右のペアリングがなんらかの原因で解除されてしまいました。 説明書を読んでもうまくいかず、ショップに連絡をすると、22時近くという遅い時間にも関わらずすぐご対応頂きました。迅速で丁寧なご対応に、本当に感謝です。", "2日前の夜に購入して、今日の午前中に届きました。迅速な対応がとてもよかったです。加えて、梱包も良かったです。商品に対して、梱包の箱が大きかったけれど、動かないようにしっかり詰め物をして送ってくれました。 このタイプのイヤホンは初めてでしたが、予想以上にコンパクトで、ケースも小さく持ち運びに便利だと思います。 音質もよく、操作もしやすく、付けてみたら耳にフィットしました。初めから充電もしてくれていたのですぐに使うことができました。いい点ばかりです。長持ちしてくれたらいいなと思います。(^^)", "ワイヤレスイヤホンは、2台目です。息子用に購入しました。以前は、充電が面倒でしたが、このイヤホンは、ケースに収納するだけで充電できて、とても楽で、しかも速い！説明書もわかりやすく書かれているので、Bluetooth接続も簡単にできました。音質も良いと思います。もし落としたとしても、また買おうかな…と思えるお手頃な価格だと思います。自分用にもう1つ欲しくなりました。", "機器への接続、音質、充電の手軽さ面で満足してます。購入した翌日に商品が届きました。 デザインが気に入り購入しましたが、右・左の表示が判読しにくく、形状的にも左右を認識し難いのは残念。耳に差し込むときに指が簡単に触れやすいところにスイッチがあるため誤操作が起きやすい点が難点です。慣れれば問題ありませんが。", "息子の誕生日プレゼント用に購入しました。 注文した翌日には届きました。 早くてびっくりしました。 ペアリングは簡単だし、今まで使っていた片耳だけのイヤホンより充電も楽に出来るので良かったそうです。", "軽くてつけ心地良く、音も快適です。ペアリングや充電など操作性も文句無しです。 一点、音量調節がイヤホンで出来ません。なので星４つです。", "充電が気になっちゃうのが面倒で、イヤホンは有線派だったのですが、無線イヤホンがどんなものかと思って買ってみました。 日本語の説明書があるので大丈夫かなと思ってましたが、最初の接続時にちょっと手こずりましたが、どうにか出来ました。 ケーブルがないのに慣れないので、外した時に油断して落としてしまったりするので、壊さないように、無くさないように気をつけないと、と思います。 左右分離型なのがいいです。", "ワイヤレスイヤホンがずっと欲しかったのですが、こちらの商品は評価も高く、充電も持つようでしたので購入してみました。 皆さま書いてるように商品が届くのが早くて、しかも品質も大満足でした。", "コードがないので、運動時や充電時に気になりません。 同期も簡単で、満足です。", "発送がとても早かったです 2日後に届きました！  自分は付けた感じも良かったのですが 耳の小さい娘はなんか落ちそうと言ってましたw 音質はとても良かったです 4時間と書いてありましたが 寝る時つけてそのまま朝起きたら まだ聴けてましたw約8時間は寝たと思われます 充電も簡単で持ち運ぶにも邪魔にならなそうで良い買い物しました！", "ワイヤレスイヤホンは初めてですが、音質・充電・ペアリング操作など、満足しております。 充電は5時間ほどもちました。 ケースは丸く、サラサラしているので取り外す際に持ちにくいですが、特別気になりません。 マグネット？がしっかりしているので、ケースから簡単に取れることはないです。 すぐダメにならないことを期待して☆4で。", "以前QCY8を使用しておりましたが、いまいち自分の耳の形に合わず装着時に違和感を覚えていたり、両耳をつなぐコードに髪が擦れる音が気になる、いつの間にか充電がない…などの不満を抱いておりました。 両耳独立型のイヤホンは落としそう、なくしそうと思っていたのですが、ポイントがたまっていたので試しに使ってみるか…くらいのつもりで購入。結果、大正解でした。 ケースがそのまま充電器になっており、取り出せばスイッチオン、しまえばオフになり充電される、というシステムもとても利便性が高く、また、きちんとケースがあることでカバンの中でどこかに紛れてしまうこともありません。マグネットが強めなので、逆さにしたり少々の衝撃で飛び出すということもなさそうです。これは買って大正解でした。音質も悪くないので使い倒そうと思います。"]}