{
  "reviews": ["耳に装着して音楽聞いてましたが5分もしないうちに耳から外れて何度か床に落ちました。封を開けてしまったので返品不可だとは思いますがこれは楽天ランキングで1位というのは詐欺だと思いました。買ってみようと思われる方はやめた方がいいと思いました。", "ケースに入れて何度も充電しなくても長時間使えるのは本当に便利！耳が小さい方ではないですが少し落ちやすいかな&#12316;という感じがした。音は普通に良い。携帯の音楽をアプリを開かなくてもケースからイヤホンを取ると自動で接続されるのでボタンを押すだけで音楽が流れて感動！紐がないのも便利！落とすと傷つきやすいので注意。", "値段も値段だったので、最初はあまり期待せずに購入。テカテカな艶ありの安っぽいのかなと思ったら、艶消しでア○プルの純正品みたい。外箱もしっかりしていた。ペアリングはボタンを押すだけなので、簡単に接続できた。試しにYouTubeや購入した音楽も聴いてみたが、遅れもなくストレスフリー。価格以上の商品なので、迷ったらコレだと思う。", "注文してその日のうちに出荷してくれたのに届いたのは夕方でした。 これは配送会社が… セットアップも簡単にでき、早速ウォーキングに音楽聞きなが使ってます ホワイトなので可愛いです", "ワイヤレスは初めてですが、自動ペアリングに感動しました。 iphoneはもちろん、５年前に買ったタブレット(nexus7)にも接続できて大満足です。軽いし音もいいと思います。 音楽、動画にストレスなく使用してます。", "まず音質ですが、高音質と言っているがiPhoneで使う限り値段相応。iPhone付属のイヤフォンも決して音は良くないがそのレベル。価格を考えればこんなもんかな。じっくりと音楽を楽しむ様な製品ではない。 使い勝手ですが右が親機とあって左側だけで聞くにはコネクトに少し時間がかかる感じ。左で聞いていて右をつけると右がつながり一旦左が切れて左右が繋がりステレオになる感じかな。あれって感じですが大きな問題ではない。Buluetoothの接続一覧でｰL、ｰR2つ出て何かなと思ったけどステレオの時は右が親機なんでｰRだけになる様です。 蓋がないのがかえってすぐに取り出せるのでちょい聞きには良い感じ。 動画との遅延までは確認できていないので機会があればコメントします。 これと同じ製品を他店で購入したところ買った時から確か左側が全く動かないと言う不良品でした。懲りずに安いので購入してみました。今回は問題なかったですがいつ壊れるか不安はあります。", "主に通話用に購入。 口元までマイクがあるわけではないので心配しましたが、問題なく使えています。 試しに本来の目的(笑)であろう音楽も聴いてみましたが、中々良い音でした。 耳に入れるだけ…という形状が不安でしたがピッタリと嵌ってくれて落ちる心配もほぼありません。 ペアリングも簡単でしたし発送も早く、開封時にある程度の充電もされていたのですぐに使えるようになりました。 あとはどれくらいもつかですね。 あ、ただこのタイプは装着すると周りの音がほぼ聞こえなくなるので、運転時には片耳タイプを使っています。", "Bluetoothの設定が簡単であること以外に商品の長所が見つからないのがこのワイヤレスイヤホンの特徴。 少なくとも通話や音楽を聴くために購入するのであればこの商品を買うのはオススメしません。10秒おきに接続と解除を繰り返し、音楽を聴いている際も音切れや接続音が無造作に鳴り続ける。｢ピロリロン♪｣といった機械音がずっと聴いていたい人は購入するといいと思います。 通話なんてのはもってのほか。そもそもノイズで相手の声は余程の訓練を受けていないと判別不能になっているし、マイクを搭載しているらしいこのイヤホンは全くもってこちらの声も相手に伝えない。テレパシーを使えるなら問題はないが、そもそも使える人はワイヤレスイヤホンなんてものは購入しないと思う。 充電も2時間かけてして使用できるのはほんの20分程度。調子が悪ければ10回接続切断を繰り返して息の根が止まる。もはや高級感の漂うメカニカルな耳栓として売り出した方がいいのではないか。買った自分が馬鹿馬鹿しく感じるので、そういった気分を味わいたいのなら購入すると満足すること間違いなしです。", "全然耳の形に合わず上から耳当てをしないとボロボロ落ちます。 自転車を運転中に何回も落ちて嫌な気分になりました。 数分つけてると耳も痛くて付けていられなくなります。 自動オンオフになるということでしたがオフにならず、ケースにしまってもそこから音楽が再生させるのでわざわざBluetoothをOFFにしなければなりません", "音楽好きの夫にプレゼント。 通勤中喜んで使っているみたいです。 配送も早く助かりました。", "耳に合わなくてすぐ落ちてしまう 音楽など相手の声はちゃんと聞こえるけど こちら側の声はこもってる 音が割れる と言われます。片耳と両耳だと違うのでしょうか？", "問題無く使えたし、電話に音楽どちらにも使えて良かった。 この金額で満足した物が買えました。", "QCYは、アマゾンで（コードがあるほうの）ワイヤレスイヤホンが大ヒットして台頭したメーカーと認識しています。だから今回、お試しで完全ワイヤレスを買うメーカーとして選びました。 人に勧めたり、贈り物にするのにはためらいます。説明書が必要十分までで、ある程度こういった機器に慣れていないと書かれていないことに対応できないでしょう。それに音楽を聴いていると1時間に数回程度の頻度で通知音と共に音が途切れたり、設定を変えていないのに片側のみは音が出なくなったり…ということもありました。 ですが、この値段で使い勝手が良く、音もかなり良く聴こえます。遅延は多少あるので、シビアなタイミングが要求されるゲーム用には向いていないだろうと思います。 しかし、わずかなコードや毎回電源を入れるのに開放されたことで、イヤフォンをつけるのがとても楽になりました。良い商品です。", "iPhone8にしてずっとイヤホンが欲しいとおもいてようやく購入に至りました。ワイヤレスイヤホンは初めてでしたが、Bluetooth接続も簡単に出来ました。通勤で音楽を聞いたり、動画を見たりするのに使いたいと思います。", "音楽を聴きながらのウォーキングが、楽しくなりました。 まだ、扱い方には慣れませんが、そのうち慣れると思います。音も良い。", "トレーニング中と普段使い用に音楽を聴く用に購入しました。 軽くて使いやすいです。", "Bluetoothとかよくわかんなかったけどすぐに設定できました！そしていい音！ワイヤレス快適です。こらからはコードに絡まることなく寝ながら音楽が聞けます！", "特に問題なく使ってます。ペアリング完了音鳴っても何故か時々片耳しか音楽再生しないタイムラグ等ありますがすぐ流れるようになるので気にならないです。さらには誤って洗濯してしまった事が一度笑 なんと再生しました！もちろん当方の場合たまたまなのかもしれませんがこの価格でこのクオリティは凄い。", "イヤホンが届き、試しにペアリング、音楽を少し聞いたくらいですが、今のところはなにも問題なし！ これから使ってみたいと思います", "大きさ、コンパクトで持ち歩きやすい。音はすごくキレイで何の問題もない。通話音は、あまりクリアでは無いかも。でも、通話目的じゃなく、音楽やYouTube聴く用なので全然OK！無くさないように気をつけないと！", "今まで使っていたイヤホンが故障してしまった為購入しました。 ケースには蓋はないけど、強力磁石のおかげで落ちる心配はなし！ 実際に着けて音楽を聴くとなんとまぁクリアなこと！！ スマホとの接続も簡単！ ただ私は両耳ペアリングや片耳の設定に慣れるまで大変そうです。", "イヤホンが届き、試しにペアリング、音楽を少し聞いたくらいですが、今のところはなにも問題なし！ これから使ってみたいと思います！", "音楽を 聴くにわ 満足してますが、通話に関しては 相手に対して聞こえづらく、聞こえにくい。チョット残念です。", "説明書をよく読めば私でも簡単にできました！ 煩わしさがなくなり楽しく音楽を聴いています！壊れないことを祈ります！", "最初届いたときは接続不良のものが届いてしまったのですが、連絡したらすぐに新しい商品と交換してくれました。対応も速く助かりました。現在では毎日使っていて、家事をしながらスマホでドラマを見たり、音楽を聴いたりして、家事の時間が楽しくなりました。ありがとうございました。", "音にはそこまでこだわってないのでよく分かりませんが、普通に音楽を聞きたい私には全く問題ないです！充電器もスマホのとかと比べると断然軽く、持ち歩くのも便利です。初めて完全ワイヤレスにしたのですが充電すること以外は本当に楽で便利！落ちないかどうかがちょっと心配なのでそこは気をつけないとと思います。", "注文から3日で届きました。 初めてのワイヤレスイヤホンで主に皿洗い中に音楽を聴いたり動画を見たりする為に購入しました。安いので音が悪いのかなと予想してましたが、全く問題なく聴けます。", "発想は注文して翌日にすぐ届きました。 比較的安価ということもあり、音質には期待していませんでしたが、期待以上でした！高音質でノイズキャンセリング効果もあるため、これから大活躍しそうです（＾＾） ただ、レビューで他の方が、電車で使用すると途切れやすいと書かれていましたので、また電車に乗った際に確かめたいと思っています。 このイヤホンでも音信がちょっと...という方はApple music愛用の方はEQなどを自分で変更すると、自分の好みに近い音楽を再現できると思います！ ペアリングも簡単で、ボタン操作もシンプル。さらにケースもコンパクトなので申し分ないです！故障や紛失の場合はまた購入させて頂きます！", "初めてコードレスイヤホンを買うので、とりあえず高価でないものを...と思い、レビューも良かったので購入しました。iPhone、Androidタブレット、MacBookで使用していますが、接続などは特に問題無く使えています。充電も個人的には長持ちする方だと思います。音楽を聞きながら家事をしたり運動したり、移動中でもコードが邪魔にならず、やっぱりコードレスは便利ですね\\ &#9833; /", "今までワイヤレスでなかったので車を降りる度にコードをスマホから抜かないとならなくて今回はワイヤレスを買いました。音楽を聞くわけではないので音質とかはわかりませんが、問題なく通話ができますし、ケースから外してすぐBluetoothに繋げるし、オススメだとおもいます。車から乗り降りしても、荷物を運んでもおちないです。歩くとワオンワオンと足音が少し耳に響きますが、これも慣れたらたいして気になりませんでした。買って良かったと思います。", "自動ペアリングがスムーズにつながって、アップルウォッチだけでも普通に通話ができます。ジョギングの時もスマホを持たずに音楽が聞けて快適です。", "コスパ最強、通話も音楽も十分に対応できる品質です。 無駄な装飾や意味のない充電器バッテリー残量表示、虚飾のない実用一点張りのシンプルさ。 いい品物です。", "普通に聴ける。音は特別いいとは言わないが悪くもない。音楽でしか使わないので音のズレはわからない。", "購入翌日に到着しました。はじめてのワイヤレスイヤホン、Bluetooth機能もはじめて使いましたが説明書を見ながらスムーズに出来ました。iPhone8plusに付いていたイヤホンは耳に合わず、ポロリと取れてしまっていたのが、こちらはちゃんと耳におさまります。ただ、少し浮いているのか低音は聞こえにくいです。軽いシャカシャカした音楽になってしまいますが、とりあえず満足です。", "届いてすぐに耳につけてみると左の方がビービーと機械音が音楽をかけてもかけなくても鳴ってて物凄い気になる。 対応お願いします。", "他メーカではバッテリー本体の容量が大きくスマホ充電も出来る物もありましたが、モバイルバッテリーはすでに持っているので購入実績と評価の高いこちらの商品を購入しました。 その為、本体は電池が入っているのか？と思うぐらい凄く軽いです。 しかし、イヤホンを取り出すのがややコツが必要かと思いました。全体的に丸くイヤホンもマグネットで付いているので爪でも引っ掛かり難かったです。なれれば問題ない程度と思います。 iphoneで使用しましたがペアリングは楽でした。価格的に音質は期待していませんでしたが期待していない分、想定外の音質の良さに驚きました。（あくまでも個人的な感想です/自分はハンズフリー用のイヤホンマイクで音楽を聴いていました。） 電話も試してみましたが、大きな声を出さなくても相手側のスマホにちゃんと届いているので満足できます。（部屋で試したので外部の雑音の程度はわかりません） 今回は子供用に購入しましたが自分用の購入も検討したいと思います。 注文番号：xxxxxx-20191027-xxxxx811", "接続が早く、マイクに関しては聴き取りづらいと言われてしまい使えませんが、音楽を聴く、動画を視聴する分には最高です。充電持ちもいい！", "不器用な私が、なんのストレスもなく使用できます。好きな音楽を聴きながらウォーキングや家事などできるようになりました。とても使用感がいいので家族にプレゼントしようと思います", "音楽聞く用と通話用に買いましたが値段以上の性能で満足しています。通話品質も悪くなさそうです。通話の遅延は1秒程でしょうか、他のワイヤレスの場合(通話専用で…)もっと遅かったので良かったです。", "屋外ではまだ使用していないのでわからないですが期待を込めて☆5。色々なBluetoothやイヤホンを購入してきましたが設定もとても簡単で通話、音楽ともに問題なく使用できそうです。丁度使用していたものが潰れてしまって早く欲しかったので注文から発送までもとても早くこのショップで購入してよかったです。ありがとうございました。", "初なので低（中間）価格（クーポン有）、高評価な物を購入。スマホの設定も初なので多少時間掛かりましたが意外に簡単で直ぐ聞けました。見た目も可愛いしイヤーピースMで丁度良いかと。ボタンの操作は慣れるまでは…。★4は蓋つきが欲しかった。音楽聴いている時、一時停止から再生する時と次曲へ回す時の操作が出来ない事がある為。", "電車の中で音楽を聴くのに良い。長時間使っていると耳が熱くなる。", "主に家で音楽やラジオを聞くのに使用。Android6.0.1ですが、すぐにペアリングでき、使い勝手はよさそうです。家の中で歩く程度では耳から落ちないし、またノイズもなくて快適です。通勤中など、人とぶつかったりしたら、拍子にはずれる可能性はあるかもしれません。まだ使い始めたばかりなので★4つですが、有線のイヤホンの煩わしさを思うと、もっと早くから使っていればよかったです。", "音楽を聴きながらジョギングするために購入しました。 落ちないので、満足です。", "初めてのBluetoothですが、簡単にペアリングできました。少し音楽聞きましたが、思いの外いい感じです。 耳が小さいので、長くつけてると耳が痛くなりそうなのが気がかりかな。", "初めてのワイヤレスイヤホンの購入でした。高いものが多いのでランキング1位だったこちらにしましたが、音が悪くてびっくりしました。音楽を聴くために購入したので、とてもがっかりです。特に低音がさっぱり聞こえず、これまで使用していたスマホ付属のイヤホンなどの方がよほどましです。有線での面倒さを解消したくワイヤレスにしましたが、これでは本末転倒。他の不都合は単なる不慣れなことが理由と片付けられますが、音質はそういう事ではないので…。通話だとか他の事がメインで利用する人は問題ないのでしょうか？レビュー件数多いけど、皆さんこの音質で満足しているのでしょうか？うちに届いたのが不良品なんでしょうか…？やはりある程度の音質を求めるならもっと高いものでないとダメなのでしょうか。", "音楽鑑賞用に購入してから半年ほど使用していますが、問題なく使用できています。 音楽を聴くのにそこまでこだわりもないので、使っていて音質等に不満はありません。 ※購入当初は、有線とかに比べると音質悪いかな？とは感じました。今は気になりません。 安めの商品にありがちなことなのか、高めのものでも起こりうるのかわかりませんが、 朝の電車の混雑や、家電量販店のBluetooth機器のコーナー等に行くと、電波の干渉があるのか、音がプツプツ切れることがあります。 自分の環境では頻繁に起こるわけではありませんので、普段使いに支障ないレベルですが、環境によっては不満を感じることもあるかも？", "ワイヤレスイヤホンデビューとして購入しましたが、このお値段で購入できたのはすごくコスパが良いと思います。音質もよくペアリングもスムーズでとても使いやすいです。ただYouTubeなど動画見るときに遅延するのが気になります。音楽を聴く際は問題ないためこれから愛用していきたいなと思います。", "音楽に通話に非常に役立っています。運転時は欠かせないですね。", "子供がいるので有線のイヤホンは引っ張ったりしてすぐ壊れていたのでこちらの商品を買いました。 料理をしながらでも音楽を聞いたり動画を観れるのでとても満足しています。", "ワイヤレスイヤホン3台目の購入ですがやっと満足できる商品です。 音質も満足、取扱いも簡単、バッテリーも4時間くらいは音楽を聴けます。 注文して翌日には届いたことにも満足。 商品、ストアの対応は満点です。", "発送は早かったです。 音楽を聴きながら家事をしたくて購入しました。コードレスなので邪魔にならずイヤホンも耳にフィットして快適です。欲を言えば音量調整もイヤホンから出来れば良かったなと思います。", "往復の通勤中、スマホで英会話を聞き、 その後、ウォークマンで音楽を聴くために購入しました。 何の問題もなく、大変満足な商品でした。 何より注文の翌日に届いたので助かりました", "音楽聞くときに使用 Bluetoothの接続が楽だった", "家事をしながら、音楽を聴きたくて、 このイヤホンを選びました。 片耳だけでも利用できるのもとっても便利です。", "付属の説明書では同期のやり方がイマイチわからず、問い合わせをしたところすぐにわかりやすいやり方をお知らせくださいました。そしたら簡単にできました。 音はいいと思います。ただ通話に関しては相手が聞きづらいようでイマイチかも。 普段は音楽を聴くために使用しているので支障はありませんが。 全くのワイヤレスは今回が初めてですが、外したりするときに なくさないかちょっと不安はあります。コードがあれば肩にかけたりできるので イヤホンをつけたり外したりが楽だなと使ってみて思いました。", "動画を見たり、音楽を聞く為に1週間使用しましたが、問題なく使えてます。 耳の形に合わないようで、すぐに落ちるので失くさないように気をつけてます。", "中学生の息子の希望で購入しました。彼ひとりで接続したりできる程、簡単でした。ワイヤレスもっと速く買えばよかったと、快適に音楽を聞きいてますよ。 充電はUSBタップでしてますね。 商品は２日で届きました!大満足です！", "家事をしている時に音楽が聴けたらと思い購入しました。 取扱いが簡単であっという間に使うことが出来ました。 線が有るためのわずらわしさがなく快適です。 充電も簡単にでき、音も良いように感じます。 おススメします。", "ジムに通い始めて、走りながら音楽を聞くのにワイヤーがあると引っ掛かったり外れたりしてストレスだったのでワイヤレスイヤホン探してました。シンプルですごく良い。妻の分も買おうと思います。", "職人の仕事をしていて、仕事中にスマホをポケットに入れて聴けるイヤホンを探してました。 以前他の商品を買ったのですが、音が途切れ途切れでとても聴ける様な代物ではなく、ほぼ諦めてました。 他の方のレビューを見て、思い切って購入。 途切れる事なく安定して聞けます。 通話はまだ試してませんが音楽を聴く為に購入したので大満足で、これから毎日使います！", "出張移動で音楽を聴く時に通常イヤホンを使用していましたがバックに引っかかったりで不便だったので初のワイヤレス購入でした。低価格でしたのでどうかな？と思っていましたが音も良く、耳へのフィット感もいい感じです。大変満足しました。", "全てが一つのボタンでできるので嬉しい商品です！音も思っていたよりも雑音も無かったです 基本は片耳で使うのが多いので音楽の早送りも巻き戻しもどちらも片耳だけの使用でも使えたらさらに嬉しかったかも。", "ミュージカルの音楽を聴いたりしますが、臨場感あります。コンパクトだし、お値段安いし買って良かったです。", "カナル式で外れにくく迫力の高音質で音楽を楽しめます。 ですが通話は雑音が入って使えませんでした。 あと小さすぎてケースから出しにくい(^^; 音楽視聴用ならおすすめです。", "非常にコスパに優れています。 設定も簡単で、再生時間も長く、音飛びもなく満足です。 辛口で評価すると、個人差ほあると思いますが、耳のフィット感は悪いです。イヤーピースを変えても、落ちそうになることがあります。 音質ですが、1万ほどの有線と比較すると、音の繊細さとメリハリがありません。イコライザーの調整で、高音も低音でますが、若干のこもりがあります。 ただ、普通に音楽を聴くだけなら、必要にして十分かと思います。", "ジムでスマホの音楽を聴いたり、動画を見るために購入しました。 たまに音が飛ぶことがありますが、今のところ満足に使えています。 音質も悪くないと思います。", "注文して2日で到着しました。早くです。まだ、充電最中ですが、説明書は簡単そうです。耳への装着感はぴったりです。音楽を聴くのが楽しみ。", "ノイズキャンセリングに関してはぱっとしませんが、ブルートウースの接続もスムーズにできましたし、朝夕に音楽を楽しみながら聞くことができ、お値段相応、満足です。ワイヤレスはこの程度の重さになるのかな。", "初期ペアリングの後の左右の強制リンクがちゃんとできたのかよくわからなかったのですが、普通に聞くことができました。 電話も音楽も試してしっかり聞こえたのでよかったです。 耳にとてもフィットするので、周りの音がだいぶ聞こえなくなるのはいいですが、通話時は自分の声が耳に響くのが難点かな。 Bluetoothイヤホンが初めてなので慣れかもしれませんが。", "イヤホンが届き、試しにペアリング、音楽を少し聞いたくらいですが、今のところはなにも問題なし！ これから使ってみたいと思います！", "届いてすぐは両方から音楽が聴けていたのですが、しばらくすると片耳が聞こえなくなりました。 聞こえない方でペアリングしてもペアリングばできますが聞こえません。値段が安いので仕方ないのかなとも思いますがあまりオススメできません", "使い心地は良い。音量調節は出来ないが、電源のON/OFF、音楽の再生/停止が簡単。 少しサイズが大きいのか、イヤーピースを変えても耳が痛かったが1週間程度使用していたら慣れた。 ケースに蓋があれば、なお良かった。少しゴミ等が内側に付きやすい。", "今まで家電量販店で買った、有線のBluetooth対応のイヤホンを使っていましたが、音楽を流したい時にボタンを押す回数やペアリングが上手くいかずストレスでした。 こちらの商品は充電台から取り出しただけで電源が入り、戻せば充電モードに。簡単で音質もよく感動しました。 もっと早く買えば良かったと思える商品でした。また、壊れたりしたらリピしたいと思います。", "注文して発送まで迅速に連絡があり、安心でした。 商品は以前からチェックしており、今回のセール対象で即購入。ゴードレスのおかげで通勤中もより身軽に音楽が聴けるようになり満足です。", "運転中の通話を主に購入しました。 相手からは声が小さいと言われ使い物になりません。 大きな声で話しても聞こえずらいと。 音楽を聴いたりするのは問題ありません。 むしろコスパに優れていると思います。 通話で使用しようと考えている人はやめた方がいいと思います。", "スマホを買い換えたら、イヤホンジャックも充電も同じ口になってしまった。二股のケーブルを買おうか悩んでたんだけど、コードレスにすればいいんじゃん！と気付いて、それから数ヶ月。どんなのがいいのか分からず放置してた。そしたら、楽天で売れてるよーという広告があったので、ちょっと調べてみたら、なかなか良さそう。ちょうど使わないといけない期間限定ポイントもあったし、と買ってみたら、これが、いい！ コードレス、いーね。 音の良し悪しは、わかりません。 そんなに音は、こだわんないので。 耳へのフィット感は、MサイズからSサイズに変更したら、ぴったり。走っても落ちなさそう。 音楽を聞くと、ぴったりしてるせいか、あんまり音量をあげなくても良いくらい。（もともと大音量では聞かないし） 英語の音声bookは、ちょっと音量を上げました。 真ん中の平らなところが色々スイッチになっているので、うっかり触ることが多くて、止まってしまい、ビックリしてしまうことが多いのですが、扱いに慣れれば、なくなるかなぁ。 通話もしてみました。通話相手に声がガ少しワヤワヤして聞こえるようです。ワイヤレスだとこんなものらしく…。通話相手も言って貰えれば、理解できるよーとのこと。 充電は早いです。ペアリングも簡単でした。 私には、ちょうど良い商品でした。", "車の中で通話する時、走行中は聞こえづらく停車中は外に音が丸聞こえなのが嫌で、ワイヤレスのヘッドフォンを探してましたが店頭のは高くて買う気になれませんでした。何気なく安いのないかなぁとサイトで探してた所、安くてレビューの評価の良いこれを見つけました。 連休明けまで待たなければならないのかなと思ってましたが注文から４日後には届きました。 ペアリングとかBluetoothのやり方とかさっぱり分からない私ですが、簡単にできすぐ使用する事が出来ました。 音楽の音も自分的には満足です。家は電波の悪い所で携帯と離れた外にいる時にYouTubeの音楽を聴くと聞こえなくなったりもしますが許容範囲です。 良い買い物が出来ました。", "夕方前に注文して翌午前中に届くという驚異のスピード配送。 私は聞いた事ないメーカーでしたが、購入後に色々調べたら中国メーカーのこの手の商品としは割と有名で人気の機種のようです。 パッケージはアップル製品を意識したようなシンプルでお洒落なデザイン。外箱には日本の販売元の記載もあり表記も日本語。説明書もきちんとした日本語で書かれており、その点は安心しました。 商品ですが、質感が良く割と高級感があります。マグネットでイヤホンがケースにカチッと収まるのが気持ち良いです。初めは取り出しがやや困難でしたが、慣れると簡単になりました。 ところで肝心の音質ですが、初め何度試してもシャカシャカスカスカ高音だったので「ヤラレター！」と思ったのですが、パッドを1番小さい物に変えて耳の穴にぐいっと押し込んだら、きちんと重低音が聴こえました！耳穴に入れ込むタイプのどの商品にも当てはまる事なのかと思いますが、これだけでかなり音質が変わるので要確認です。私はYouTubeで音楽を聴いてみましたが、全体的な音質は普通のお手頃なイヤホンと比べたら結構良い方だと感じました。 それと、左右でランプや電源の付き方消え方の挙動が違ったり、片方だけランプがチカチカ点滅を繰り返してたので故障だと思ったのですが、強制ペアリングを行ったら改善しました。 出荷時の状態ですぐに試したら両耳とも聴こえたのですが、もしかしたらペアリングはされてなかったのか不安定だった様です。 ちなみに、Androidスマホでイコライザーアプリを入れた状態でYouTubeを再生したら音がおかしくなったので（極端に音が小さくなり高音しか聴こえない）、こういう使い方は出来ない様です。（同様のアプリ数種全てダメでした。）", "電話の時や音楽など音質がいいので聞こえがいいです。ペアリングも簡単にできて買ってよかったです。", "商品写真のように、 耳にすっぽりと収まる感じにはなりませんが、 問題なく使えてます(^ ^) 音楽を聴いたり、動画を見たりするときに使うだけなので通話に関してはどうかわかりませんが(^_^;) 説明書も日本語でわかりやすかったです！ シンプルなのもいいですね！", "たまーに左が切れたりしますが、再起動して対応しています。 コードレスがこんなに快適だなんて！ 音楽もラジオも私には充分な音質です。 先日主人と片耳ずつラジオ実況を聴きながらマラソンの応援に行ってきました。 こういう使い方ができるのも楽しくていいですね。", "音量が・・・小さすぎる だから 音楽聞いても、なんとなくのBGM感でしか無く 携帯電話の音量を最大にしても良く聞き取れない 運転中ではまともに聞き取れない(>_<) せっかく使いやすいのに(^^;) これって 致命傷 かも&#10068;", "手頃な価格で、ランキング1位とのことで購入しました！ 片耳、両耳どちらも使えるのは便利です！ 音楽の音も綺麗に聞こえます。 電話は少し遅れて聞こえますが、これはワイヤレスだから仕方ないかなと思います。 大変満足する買い物が出来ました。", "通勤でradikoを聞くのに使用しています。有線だと線が他人のカバンなどに引っかかるのでこのワイヤレスを買いました。 音楽はあまり聞かないのですが、これまで使っていたソニーの有線イヤホンより低音が弱いせいか、深みがないです。ただradikoのニュース番組では問題ないです。構造の問題だと思いますが歩きながら聞くと足が地面に着くたびにボコボコと響きます。最悪なのは、他の人のBluetoothと混線するのかサブの左ユニットから音が出なくなったり、左右ユニットに時間差が出てエコーがかかったような感じになったりします。", "以前買ったERATO VERSEの電池が持たなくなったので久しぶりにワイヤレスイヤホンを探し始め、コスパと評価を勘案し本商品を選定するに至りました。 前日午後に注文し先ほど到着というスピード配送でした。今まさにこの商品でお気に入りの音楽を聴きながらレビューしています。 とにかくペアリングが簡単でした。が、音量操作がイヤホン側でできないのが残念なところです。 音質については及第点だと思います。iPhoneの方は、ONKYOのHF Playerというものを使えば無料アプリながらイコライザをいじれるので便利ですよ。 しばらく聴いていますが、電池が減らないのがいい！とりあえず電車通勤の片道約20分+徒歩10分さえ持ってくれればいいです（前のVERSEがそれすらも持たなくなっていたので…） この調子だと、数日は充電なしで使えそうです。 今後通勤のよき相棒として末永く活躍してくれることを祈るばかりです。 ただ、3カ月も経たずして充電しなくなりごみ箱行きとなりました。トホホ…", "最近Bluetoothの便利さを知り、初めは片耳の長時間再生ワイヤレスイヤホンを使っていました。 長時間は評価出来るのですが、音質と通信可能距離に不満を持ちこちらに辿り着きました。 いやー、快適です！ 耳にもスッポリで落ちそうにないし、音質がクリアで通話・音楽再生共に最高です！ 私は左耳で聴くのですが、右耳用も遜色なく左耳に収まるので交互に使えるし！ 早速娘達におねだりされ、私はブラックですが娘達にホワイト2つを追加注文させて頂きました！！ スタイリッシュな所に飛び付いて来ましたね、前の物には見向きもしなかったのに苦笑 取り出しも、人差し指で横に押し気味にすればスグ外れます。 これで介護施設の孤独な夜勤も楽しく乗り切れそうです( *´&#42163;`* )！！ 素晴らしい商品をお手頃に手に入れられて本当に嬉しいですね。 対応も早く素晴らしいです、オススメします！！", "安いので不安でしたが、音質もこだわりがないので、満足です。使いやすくて重宝しています。音が切れることもないです。 ただ、私がいつもコード式のイヤホンで最小音量で音楽を聴いていたため、iPhoneでBluetoothを使用すると最小音量の大きさが大きくなるとのことでした。なので電車内など騒音があるところではちょうどいいですが、室内では使えません。購入を検討されていて、いつも小さい音で音楽を聴く方は注意が必要かもしれません。 大半の方はそんなに小さい音量で音楽を聴いていないと思うので、とてもよい製品だと思います。", "古いハンズフリーのみのBluetoothイヤホンしか持っておらず、音楽も聴ける最近のやつが欲しくて購入しました。色々と似たような商品と比較しながら検討しましたが、他は操作がしにくそうだったり曲戻しが出来なかったりしたので、レビューも概ねよさそうだったのでこちらを購入しました。ペアリング自体はすんなり出来、左右からの音声も問題なく出ました。操作性や音質も思ってたより良く大変満足しています。若干私の耳にはハマリが悪くすっぽ抜けそうではありますがイヤーパッドで調節すればまあ問題ないかなと。 音声通話や稼働時間などの実際の使用感はこれからですが、購入して良かったです。", "1台目はタッチパネル式のワイヤレスイヤホンで、両方ともタッチパネルを触って電源ON/OFFしないといけませんでしたが、この商品はケースから取り出すだけで電源ON/OFF、ペアリングも出来て、すごく簡単でした。 タッチパネルはちょっと触れただけで音楽が止まってしまったり、また触っても反応しない事もありました。なので、今回はボタンのものを購入しました。 曲戻りも操作出来るので使い勝手が良さそうです。 ただ充電ケースの充電残量がわからないのが難点…残量が確認出来る方法があるのでしょうか&#8263; ですが、発送も早くて、私には購入して良かった商品です。ありがとうございました。", "期待以上。コスパ最強。 この価格でここまで実現できているのはすごい。普段使いでは十分だと思います。 音量調整は手元の携帯でできるのでそれほど問題無し。蓋がないのも問題ないと思います。 ノイズキャンセリング機能もきいているようで、耳に入れると外の音がかなり低くなりました。 ただ、自分の心臓音が聞こえるのは若干気になりますが、音楽聞いているときには気になりません。 電車・飛行機の中でどれぐらい使えるか試してみたいと思っています。", "発注後すぐに届きました！ありがとうございました！ 音楽や動画を見る分にはクリアに聞こえ、ペアリングもすぐにできてよかったです。しかし、通話にすると、使っている私はいいのですが、相手にはエコーがかかったような声で聞こえ、聞き取りづらいとのことで、電話では使用できません。通話目的で購入したので、星3にさせてもらってますが、 音楽を聴くのには簡単で普通に使えます！", "注文から到着まで、とても早かった。 使い方も簡単ですぐに使うことが出来た。 音質も悪くないし、ほんの少しだけ遅れるが気にするほどのことでもなく、主に音楽を聴く人なら平気。 始めから高いの買うと、安いのに変えられなくなるので、自分はこれで十分！", "誕生日プレゼントで買って貰いました。                            イヤホンが耳にはめやすく初めてでも使いやすかったです。 音もきれいで音楽がとても聴きやすく性能が良かったです。 ケースやイヤホンもしっかりしていて良かったです。 友達にもすすめたいと思います！！", "sony製androidに使用です。 今まで有線イヤホンでしたがスマホのイヤホンジャックが故障したため、スマホを修理に出すよりワイヤレスイヤホン使ったほうが手っ取り早いと思い購入しました。 ほぼ自宅内で使用してますが、フィット感が良くポロっと落ちることもないし外の音もほとんど聞こえないので音楽に集中できます。 音もクリアでノイズもないし遅延もなし。 音量調節&音質はスマホ側のカスタムでしているので問題ないです。 ただペアリング起動直後あたりは不安定なのかちょっと途切れることがあるのでその点がマイナス。 でもイヤホン側の電源をOFF→ONすれば途切れなくなるのでそこまで気にならないです。 このお値段でこの使用感なら文句ないです。", "初めてワイヤレスイヤホンを購入しましたので、半信半疑でしたが音を聴いて「やったー」と喜びました。今度、大阪へ遊びに行く時には音楽を楽しんで行きます。初心者の私にはこれで十分かもしれません。只、価格をグレードアップすれば、もっと高音質を楽しめるだろうと思います。", "接続もスムーズにできて音も問題なく聞こえました！ イヤホンが意外と大きいので外れそうになるのが不安で、触っているとボタンを押してしまって動画見てたのに急に音楽が大音量で流れてきてビックリしました。 使い方を早くマスターしなければ！！！", "音楽も電話も問題ないです！ マイナス１は大きいのでよく外れてしまうので。", "配送がとても早くビックリしました！ お値段が安かったのでどうかな？と心配でしたが 予想よりはマシでした。 ただ音楽を聴くのであれば物足りない感があります。", "主に音楽を聴くためにはじめてのワイヤレスイヤホンです。コスパいい買って良かったです！", "２つ目のワイヤレスイヤホンですが、 使い勝手が良くて気に入りました。 使い始めたばかりなので耐久性は分かりませんが、快適に音楽や動画を楽しんでいます。 フタは無いけどマグネットが強力で、 吸い付くように収まるので、落ちたりは無さそうです。 音量調整が出来たら言うことないです。", "注文番号：359014-20190309-00073815 土曜日の午後５時近くに注文したら翌日日曜日の午前中に商品が到着しました。この早さに驚きとともに嬉しさでいっぱいになりました。 以前よりBluetoothイヤホンが欲しいと思っていたいたところ、楽天ショップのメールで人気ナンバーワンの広告を目にし価格とレビューを参考にすぐに注文してしまいました。 商品到着後のペアリングも年寄りの私にもスムースに出来、早速、音楽を聴いたら快適でした。１０ｍ以上離れた屋外での作業で本格的に使ってみましたが、音が途切れることなく使えました。これから大いに活用し快適ライフを送りたいと思っています。", "この値段でしっかりした作りだと思います。音楽を聴くには十分。", "注文後数日で届きました。”設定”というものはほとんどなくできました。 スマホと連動させ、音楽を聴きました。家内のいろいろな場所に出向き、テストすると壁や扉があるとは思えないほど、クリアに音を拾っていました。 屋外（直線距離６ｍ程度）でもテストしました。クリアに聞こえました。 大満足です。こんなに便利ならもっと早く購入すべきでした。 イヤホンと収納ケースのどちらもかっこいいです。", "今まで1000円くらいのイヤホンを使っていた専業主婦のレビューです。小さな子供がおり、音楽を聴きながら家事ができたらなぁと思いワイヤレスイヤホンを購入しました。 セットアップもBluetoothに繋げる作業だけでしたし、箱に戻すだけで接続が切れるのでとても簡単です。 音質は以前使っていたものが良いものではなかったので満足しています。 Sサイズのイヤピースを使いっていますが、若干ピースが大きいので耳が痛くなってしまうのでマイナス1とさせていただきました。 ただ、音楽を聴きながら家事をしたり、寝かしつけの時にポッドキャストで語学の勉強ができるのでこれから使うのが楽しみです！", "ネット情報を知らべて、手始めということで本製品を選びました。 まだ数日しか使用していませんが･･･ ペアリング：スマホ、タブレットやPCに問題なく接続できました。 音質：やや低音寄り(少しこもった感じ)で、会話は少し重たく感じますが、音楽は気になりませんでした。     左右一体や有線タイプと遜色ないと感じました。 装着感：やや重たく感じます。歩き回って落としそうな感じは無いです。 ボタン操作：耳に装着した状態での操作はまだ慣れていません。       慣れれば曲のスキップなどは便利と思います。       音量調整はやはり欲しかったです。 電池持ち：それほど長時間使わないので問題ないです。 その他：充電ケースからの取り出しはちょっとやりずらいです。外で落とさないか心配になります。     ケース・本体の接触がやや弱いようで、ケースに入れていてもオン状態になることがあります。 全般的に良い買い物をしたと思っています。 完全ワイヤレス生活を楽しんでみようと思います。 以上です。", "スマホやタブレットで使っていますが、価格のわりに十分な音質。操作方法もシンプルですぐに覚えられました。夜でも家族を気にせず映画や音楽が楽しめるようになったので、とても気に入っています。", "以前買ったワイヤレスイヤホンは毎回接続し直さないと使えなかったので、今回こちらを購入しました。 主に音楽用ですが、音質も悪くないです。いい買い物でした。", "はじめてのワイヤレスイヤホンです。 注文して直ぐ届きました。 最初に使う時にケースから取り出してもボタンを押しても無反応でしたが、少し充電したら電源入りました。 一応、説明書も読みましたが、実際に使ってみたら簡単に使えるようになり、毎日音楽を聴いています。 音質も問題なく快適です。 購入して良かったです。", "スマホで音楽を聴くのに使用してますが、ケースから出すとすぐ繋がり、大変スムーズで使いやすい。ケースに入れるだけで充電され充電忘れがなく、またスマホ画面にバッテリー残量も表示され良いです。ただ、私の耳の形があわないのか、左耳は落ちませんが、右耳がどうしてもフィットせず、取れやすいのが、残念でした。耳の形が合えば値段的にもオススメです。", "装着感も良くコードがないのでストレスなしです。 ペアリンもすぐでき、音も途切れることなく快適に音楽が聴けます。 とても安価なのに優れたワイヤレスイヤホンで買って正解でした", "音楽を聴くには十分です ただマイクの音の拾いが悪いので通話には向きませんでした", "ワイヤレスイヤホン初心者です。\\3980でこの利便性とクオリティはすごいなと感動しています。ただ、楽曲によっては音が割れたり、重低音が楽しめなかったりするので、じっくり音楽を味わうときには向かないなと。何か作業しながら音楽をサラリと聴くにはとても良い商品。満足しています。", "昨日買ったら今日来ました。 ペアリングの20秒が長い以外、不便はありませんでした。 音楽はもちろんのこと、電話も悪くはない印象です。 まだ耐久性は不明ですが現段階で期待以上です。 他の人にも薦めたくなりました。", "口コミを見て購入しました。 まず、注文から品の到着が早いです。 また、このお値段でしっかりとBluetoothに 接続できて、音楽を楽しめるのが◎ コンパクトなのは、言うまでもありません。", "音楽のみで使用するなら購入しても問題ありませんが、会話に使用する場合、相手の声が小さくなる点とこちらの声にフィルターがかかった音声が相手に聞こえるみたいでつかえませんでした。", "この値段でこの品質であれば問題なしです。ケーブルフリーなので、マスク必須のこの時期でも、ささいなことに煩わされることなく、音楽等を楽しめています。", "説明書もわかりやすく、最初接続に戸惑いましたがすぐにスムーズに使用できるようになりました。 家事の合間に、子どもの寝かしつけ時にラジオが聞けるので、とてもリフレッシュになります。 音質の良し悪しには詳しくないのですが、片手間にラジオや音楽を聴くには申し分なく、コスパがいいと思いました。", "以前は同じメーカーの片耳タイプを使用していたのですが、外で音楽を聴くことが多くなってきたのでケース付きの両耳タイプを探してたところこの商品を見つけました。 音質の良さや使い心地など、自分にピッタリでかなり気に入ってます！ 欲を言えば、ケースに蓋が有ればよかったと思います。 イヤホンが落ちることはないのですが、埃が心配です...", "ワイヤレスイヤホンを初めて購入しましたが、ペアリングは簡単で、音も良く満足しています。最初、耳に固定されないと四苦八苦していましたが、180度回転させて耳に付けようとしてたことに気づいて改善してからはそれなりに安定しています。音楽を聴く分には文句なしですが、通話使用時には相手側に異音が聞こえるようでそこだけが残念でした。", "音楽を聞く分にはとても優秀です。 音質もかなりいいです。 使い勝手も便利です。 ただ通話は相手が聞き取りづらいようでこれで通話はなかなか出来ないかなと感じています。 しかし、この価格でこのクオリティならまあ満足です。 通話の点が改善されたらいいなとは思います。", "発送も早くすぐに商品が届きました。 最初のペアリングが私には難しく出来ませんでした。 旦那にやってもらったら出来ました。 1度しておけば次から自動で接続になるのがいいです。 音楽は家の中でしかまだ聞いてないのですが何の不自由もなく聞けます。 ワイヤレスなので掃除中とか音楽聞いて楽しんでやれるようになりました。 今のところなんの不具合もなく使えているのでこの値段でワイヤレスイヤホンが買えてよかったです。 ただ説明書も小さくペアリングが私には難しかったので星4にしました。 ペアリング出来れば良い商品だと思います。", "はじめてのワイヤレスイヤホンでしたが、ペアリングも簡単ですぐにスマホと接続できました。スマホと接続後、スマホを操作する際にノイズや途切れが発生しますが、操作をやめるとノイズはなくなるので実使用は問題ないように思います。ウォーキング中にラジオや音楽を聞くだけなので、この値段でこの性能なら十分です。", "はじめてBluetoothイヤホンを購入しまきた。 iPhone6sを利用し、接続しましたが接続は簡単にできました。しかしゲームやユーチューブを見ると多少音が遅れます。新しい機種なら大丈夫なのかも。 ですが、音楽を聞くのに利用したいので満足してます！", "価格の割に非常に優秀。コスパ高いです。とても軽くフィット感も問題ない。動画を見る場合、ある程度の音ズレはBluetoothなのでしょうがないと思います。基本的に音楽を聴くときに使用するので問題ない。ボタンにて、音量の調節はできませんが、一時停止と次の曲への曲送りはできます。ただし、曲戻しは曲の先頭に戻るのみで、前の曲にはいかない。音的には屋内使用のみでしか聞いておりませんが、雑音等もなくクリアな音で大満足。トータル的には非常に満足。   －－－－－－－ここから追記－－－－－－－ 街なかでの人混みに入ると、かなり音が途切れる 左がかなり多い。Bluetoothを右のみ登録しているからかも(ウォークマン→右イヤホン→左イヤホンという接続)。 すいている電車の中だと、途切れることはない。満員電車だと途切れる可能性があるかもしらんな。", "iPad用に、今までいろいろな者を使ってきたが、全くコードがないので使いやすい。 価格が安いので期待はしていなかったが、使用感は満足である。映画やテレビドラマを転送したり、音楽を聴いたりできるので、旅行中には重宝しそうである。", "配送も年明けにもかかわらず早くて良かったです。 音質は低音があんまり出ず高音も軽い感じですが今のところ音飛びなどはなく聴く分には全然問題ないです。 ただ通話の音と音楽の音の大きさが違いすぎて通話の時はかなり小さいですね。 そこもしっかりしてれば満足でした。", "年末年始の注文にも関わらず配送の手配が早く休み明けすぐに到着しました！ 商品は音楽を聞く分には全く問題ありませんが、通話は相手方が雑音が入るのか？とにかく聞き取りづらいとのことでしたので、レビューを変更させて頂きました。", "余りスマホに慣れてない私でも分かり易い説明書で設定することが出来ました、音も有線のイヤホンより鮮明かなと思うくらいよく聞こえますが、建物の中で音楽を聴いていると時々音が止まります外では問題ないのですが、他の機能はまだ試していません。"]}